{
  "total_products": 9,
  "products": [
    {
      "id": 36455389,
      "name": "TRẢI NGHIỆM DỊCH VỤ CẮT/ CUỘN CÁNH MŨI ĐỂ SỞ HỮU MỘT DÁNG MŨI HOÀN HẢO",
      "price": 5000000,
      "discount_rate": 0,
      "rating_average": 0,
      "review_count": 0,
      "order_count": 0,
      "thumbnail_url": "https://salt.tikicdn.com/cache/280x280/ts/product/af/ee/07/32028d4f7e05070d0b43208cf0843fc9.jpg",
      "primary_category_path": "1/2/11312/11322/24400",
      "availability": 1,
      "short_description": "Cải thiện dáng mũi đáng kể bằng phương pháp tạo sụn vách ngăn nhân tạo 3D - OSTEO, bạn đã thử chưa???Định hình và củng cố sóng mũi vững chắc, sụn vách ngăn nhân tạo giúp cố định dáng mũi,... với nhữn...",
      "description": "<p><em><strong>Cải thiện dáng mũi đáng kể bằng phương pháp tạo sụn vách ngăn nhân tạo 3D - OSTEO, bạn đã thử chưa???</strong></em></p>\n<p style=\"text-align: justify;\">Định hình và củng cố sóng mũi vững chắc, sụn vách ngăn nhân tạo giúp cố định dáng mũi,... với những ưu điểm đã liệt kê như trên chắc chắn bạn sẽ không thể bỏ qua dịch vụ này. Thấu hiểu được điều đó và với mong muốn luôn mang đến những trải nghiệm tốt cho khách hàng về dịch vụ của mình.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/75/a5/41/e0111d8adff362d1100b7db1911c9c17.jpg\" alt=\"\" width=\"632\" height=\"600\" /></p>\n<p>Bên cạnh đó, dáng mũi với các loại sụn điển hình sẽ mang lại có khách hàng những trải nghiệm hoàn toàn mới.</p>\n<p style=\"text-align: justify;\"><strong>Megaderm</strong> là lớp da sinh học có độ tương thích tuyệt đối với sống mũi sau nâng giúp cho mũi hồi phục tốt hơn. Ngoài ra, lớp bọc megaderm còn có tác dụng giúp mũi không bị lộ sóng do biến chứng và giúp cho da ở sống mũi không bị bóng đỏ do tác dụng phụ của quá trình nâng mũi. Do đó, dáng mũi bọc megaderm luôn được khách hàng tin tưởng sử dụng.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/87/b2/96/0af0fb40001add8f12d5bc658ff400df.jpg\" alt=\"\" width=\"748\" height=\"917\" /></p>\n<p style=\"text-align: justify;\"><strong>Chất liệu sụn sườn tự thân</strong> - loại sụn được sử dụng phổ biến trong ngành công nghệ thẩm mỹ hiện nay vì sự an toàn của nó đối với người dùng, hoàn toàn không gây biến chứng cho dáng mũi khách hàng. Cũng chính vì những lợi ích của loại sụn này nên Trung tâm thẩm mỹ <strong>Klain Beauty Center </strong>muốn giới thiệu đến các tín đồ mê làm đẹp phương pháp nâng mũi bằng chất liệu sụn sườn tự thân - vừa an toàn lại tạo dáng mũi đẹp hút mắt. <br />Cũng giống như sụn sườn tự thân nhưng không giới hạn về mặt số lượng đó là <strong>sụn sườn đông khô</strong>, cũng được biết đến như một loại sụn dung trong phẫu thuật nâng mũi phổ biến. Điểm đặc biệt khi sử dụng sụn sườn đông khô đó là khách hàng không phải mất thời gian phẫu thuật đến 2 lần để lấy sụn.</p>\n<p style=\"text-align: center;\"><br /><img src=\"https://salt.tikicdn.com/ts/tmp/de/08/29/2f8d1b6dbd05a32d45e5d5c9d697ce0d.jpg\" alt=\"\" width=\"632\" height=\"600\" /></p>\n<p style=\"text-align: justify;\">Ngoài ra cũng phải kể đến các loại sụn phổ biến khác như <strong>sụn Hàn</strong>,<strong> sụn Mỹ</strong>,<strong> sụn Đức</strong>,… với độ bền và tương thích khác nhau tùy vào nhu cầu và mong muốn của khách hàng. Nhìn chung các loại sụn này đều tốt và có công dụng như nhau thế nhưng thị hiếu của khách hàng mới là điều quan trọng nhất để quyết định độ “hot” của các loại sụn này.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/af/8f/d5/f85ca361c1e6072474bfc6696d45ed89.jpg\" alt=\"\" width=\"632\" height=\"600\" /></p>\n<p style=\"text-align: justify;\">Bên cạnh đó cũng không thể không kể đến loại sụn được đánh giá là tốt nhất trong thị trường các chất liệu nâng mũi bây giờ - <strong>Sụn Surgiform</strong>. Được cấu trúc từ loại sụn sinh học với bề mặt sụn là các lỗ nhỏ li ti giúp các tế bào máu có thể chui vào khi nâng mũi, giúp cho độ tương thích của sụn Surgiform là hoàn hảo. Không chỉ tương thích, sụn Surgiform còn giúp cho sóng mũi cố định vững chắc và bền hơn với thời gian. Đạt chuẩn FDA Hoa Kỳ về độ an toàn cho sức khỏe, sụn Surgiform trở thành loại vật liệu nâng mũi hàng đầu tin dùng trong ngành thẩm mỹ.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/ec/b0/1e/1129521c2104e022d4f3a5dbd6b91fbd.jpg\" alt=\"\" width=\"632\" height=\"602\" /></p>\n<p style=\"text-align: justify;\">Ngoài ra để sở hữu một dáng mũi hoàn hảo cũng phải kể đến các phương pháp <strong>thu nhỏ đầu mũi</strong> và <strong>cắt/ cuộn cánh mũi</strong>. Các phương pháp này giúp cải thiện những nhược điểm thông thường của mũi, giúp bạn sở hữu dáng mũi hoàn hảo hơn, tự tin hơn vào vẻ đẹp của khuôn mặt.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/1f/d5/7a/1130860ea8a0f5835986fd63ade10493.jpg\" alt=\"\" width=\"538\" height=\"705\" /></p>\n<p style=\"text-align: justify;\">Trung tâm thẩm mỹ <strong>Klain Beauty Center</strong> chúng tôi với đại diện là <em><strong>Bác sĩ CKI Đỗ Quang Khải</strong></em> - Giám đốc chuyên môn của Klain Beauty Center luôn hoạt động với phương châm vì lợi ích và mong muốn của khách hàng thế nên các dịch vụ trước khi giới thiệu đến các Quý khách hàng đều đã được duyệt qua bởi các quy trình chuẩn an toàn của Bộ Y tế. Hãy yên tâm đến với Klain, chúng tôi sẽ giúp bạn sở hữu sắc đẹp mong muốn.  </p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/70/90/f4/24e92c6b5763d81885a6666b615864bc.jpg\" alt=\"\" width=\"748\" height=\"1000\" /></p>\n<p><strong><em>Tất tần tật về quy trình dịch vụ nâng mũi tạo hình tại Klain Beauty Center: </em></strong></p>\n<p>B1&gt; Đăng ký mua Gói dịch vụ tại Tiki, gọi vào số hotline 0901 215 126 hoặc đến trực tiếp địa chỉ 126 Nguyễn Trãi, P.3, Q.5, Tp. HCM</p>\n<p>B2&gt; Xác nhận Mua hoặc sử dụng Gói dịch vụ kèm theo voucher tại Klain Beauty Center và được tư vấn online.</p>\n<p>B3&gt; Đặt lịch tư vấn</p>\n<p>B4&gt; Làm thủ tục và đóng tiền phí dịch vụ trực tiếp.</p>\n<p>B5&gt; Nhận tư vấn trực tiếp của bác sĩ Đỗ Quang Khải một lần nữa để xác nhận mong muốn của khách hàng.</p>\n<p>B6&gt; Thực hiện dịch vụ.</p>\n<p>B7&gt; Nhận được sự chăm sóc hậu phẫu từ trung tâm.</p>\n<p>B8&gt; Tái khám định kỳ.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/7f/21/b6/15026f829506d2288d6745e7780a0f82.jpg\" alt=\"\" width=\"748\" height=\"528\" /></p>\n<p><strong><em>Những ưu điểm của dáng mũi sau khi nâng: </em></strong></p>\n<p>- Định hình và củng cố sóng mũi vững chắc. <br />- Sụn vách ngăn nhân tạo OSTEO 3D giúp cố định dáng mũi, tạo dáng mũi cao thẳng bền vững với thời gian. <br />- Tạo dáng mũi thon gọn, thanh tú cho khuôn mặt với dịch vụ thu nhỏ đầu mũi và cắt/ cuộn cánh mũi<br />- Bọc Megaderm cho mũi giúp làn da ở sóng mũi không bị bóng đỏ do tác dụng phụ của quá trình nâng mũi<br />- Tuyệt đối an toàn với người sử dụng, không gây biến chứng do vật liệu sử dụng là sụn tự thân.<br />- Không phải thực hiện phẫu thuật nhiều lần, thời gian phẫu thuật dịch vụ được đẩy nhanh đáng kể với phương pháp nâng mũi bằng chất liệu sụn sườn đông khô. Không giới hạn về số lượng vật liệu<br />- Duy trì vĩnh viễn. <br />- Được các bác sĩ chuyên khoa thăm khám, chỉ định loại sụn phù hợp với từng vị trí cho hiệu quả nhất với tình trạng của từng khách hàng.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/de/23/2d/b294dfe1973cb96f6f6d60b5a4da3433.jpg\" alt=\"\" width=\"748\" height=\"328\" /></p>\n<p><em><strong>Tổng quát về trung tâm thẩm mỹ Klain Beauty Center:<br /><br /></strong></em></p>\n<p style=\"text-align: justify;\"><strong>Viện thẩm mỹ Klain Beauty Center</strong> tọa lạc tại số 126 đường Nguyễn Trãi, phường 3, quận 5, Tp. HCM là một trong những đơn vị thẩm mỹ uy tín nhất Việt Nam được Bộ Y Tế Việt Nam cấp phép hoạt động. Đội ngũ chuyên gia - bác sĩ của Klain Beauty Center đều sở hữu bằng cấp cao, tay nghề giỏi và có kinh nghiệm lâu năm đến từ các viện phẫu thuật nổi tiếng trong và ngoài nước.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/99/da/ce/bb90b06cb4b16f4da0086f09ddb94969.jpg\" alt=\"\" width=\"744\" height=\"500\" /></p>\n<p style=\"text-align: justify;\">Với trang thiết bị máy móc tối tân phục vụ chính cho thẩm mỹ, <strong>Klain Beauty Center</strong> sẽ là một nơi đáng tin cậy cho các khách hàng cả trong và ngoài nước. Dưới sự hướng dẫn và trực tiếp thăm khám của chuyên gia thẩm mỹ - <strong>Bác sĩ CKI Đỗ Quang Khải</strong> - sở hữu hơn 10 năm kinh nghiệm trong ngành thẩm mỹ và hiện cũng là <strong>Giám đốc chuyên môn của Klain Beauty Center</strong>, các dịch vụ của trung tâm luôn được đảm bảo về mặt chất lượng.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/12/84/8d/dacc554780654ea09cd9d81f04d11bb8.jpg\" alt=\"\" width=\"748\" height=\"467\" /></p>\n<p><em><strong>Một số thành tựu của Bác sĩ Đỗ Quang Khải:</strong></em></p>\n<p>&gt; Tốt nghiệp ở tại trường Đại học Y danh tiếng của cả nước: Đại học Y dược Thành phố Hồ Chí Minh<br />&gt; Tốt nghiệp loại ưu chuyên ngành Phẫu thuật tạo hình ở Đại học danh giá Tennessee - Hoa Kỳ<br />&gt; Là một trong những đại diện của Việt Nam đã tham dự Đại hội ngành Thẩm mỹ lớn nhất toàn cầu do ISAPS - Hội Phẫu thuật Tạo hình Thẩm mỹ Quốc tế tổ chức tại Florida - Hoa Kỳ vào năm 2018.<br />&gt; Hiện đang là Giám đốc chuyên môn của trung tâm Klain Beauty - một trong những trung tâm PTTM hàng đầu Việt Nam.<br />&gt; 10.000 ca phẫu thuật thẩm mỹ cùng với hơn 4.500 ca nâng mũi L Line.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/b8/ba/cf/4558debcaa42b5a3797b9a57482dda56.jpg\" alt=\"\" width=\"748\" height=\"377\" /></p>\n<p style=\"text-align: justify;\">Ngoài các dịch vụ về phẫu thuật thẩm mỹ, <strong>Klain Beauty Center</strong> còn đáp ứng được các nhu cầu về thư giãn spa như: chăm sóc da mặt, triệt lông vĩnh viễn, chăm sóc toàn thân, phun thêu thẩm mỹ, tắm trắng, trị mụn, giảm cân… được thực hiện với quy trình bài bản cùng công nghệ làm đẹp tiên tiến nhất.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/0e/d0/39/334e11de12fb816c131daf2c16d5269d.jpg\" alt=\"\" width=\"744\" height=\"244\" /></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
      "specifications": [
        {
          "name": "Thông tin chung",
          "attributes": [
            {
              "code": "dac_diem_noi_bat",
              "name": "Đặc điểm nổi bật",
              "value": "<p>- Tiền thân của Klain Beauty Center (126 Nguyễn Trãi, phường 3, quận 5, Tp HCM) chính là Thẩm mỹ viện Bác sĩ Khải (381 Sư Vạn Hạnh, phường 12, quận 10, Tp HCM), lập nên dựa trên thương hiệu độc quyền của bác sĩ Đỗ Quang Khải hiện đang giữ chức vụ Giám đốc chuyên môn.</p>\n<p>- Viện thẩm mỹ Klain Beauty Center là một những đơn vị thẩm mỹ uy tín nhất Việt Nam.</p>\n<p>- Đội ngũ chuyên gia - bác sĩ của TMV Klain Beauty Center đều có bằng cấp cao, tay nghề giỏi, có kinh nghiệm lâu năm đến từ các viện phẫu thuật nổi tiếng trong và ngoài nước.</p>\n<p>- Luôn cập nhật nhanh nhất những công nghệ làm đẹp mới và hiệu quả với sự hướng dẫn của các chuyên gia hàng đầu đến từ Hàn Quốc, Hong Kong, Thái Lan, Singapore, Nhật Bản...</p>\n<p>- Đội ngũ chuyên gia, bác sĩ da liễu uy tín hàng đầu Hàn Quốc và Việt Nam tư vấn, điều trị và chăm sóc xuyên suốt toàn bộ quá trình.</p>\n<p>- Cơ sở vật chất khang trang, hiện đại.</p>\n<p>- Nhân viên chuyên nghiệp, lịch sự, chu đáo.</p>"
            },
            {
              "code": "dieu_kien_su_dung",
              "name": "Điều kiện sử dụng",
              "value": "<p>- Thời hạn sử dụng voucher: 30 ngày kể từ ngày nhận mã e-voucher</p>\n<p>- Địa điểm sử dụng voucher: Trung Tâm Thẩm Mỹ Klain, 126 Nguyễn Trãi, Phường 3, Quận 5 Thành Phố Hồ Chí Minh- ĐT: 0901215126</p>\n<p>- Voucher áp dụng cho Sở Hữu Gương Mặt Sắc Nét Cùng Chiếc Mũi Cao Thanh Tú Với Dịch Vụ Nâng Mũi Tại Klain Beauty Center</p>\n<p>- Thời gian áp dụng: 7h- 16h, từ thứ 2 đến thứ 7. Không áp dụng Lễ Tết và các ngày nghỉ theo quy định của Nhà nước.</p>\n<p>- Áp dụng 01 voucher/ 01 khách/ 01 dịch vụ.</p>\n<p>- Dịch vụ vượt giá trị voucher, khách thanh toán chênh lệch tại Klain Beauty Center</p>\n<p>- Giá đã bao gồm VAT - khách có nhu cầu xuất hóa đơn liên hệ trự tiếp tại Klain Beauty Center</p>\n<p>- Áp dụng cả nam và nữ</p>\n<p>- Khách hàng vui lòng gọi điện thoại theo hotline để được đặt lịch hẹn với bác sĩ.</p>\n<p>- Phiếu không có giá trị quy đổi thành tiền mặt, không trả lại tiền thừa.</p>"
            },
            {
              "code": "dia_chi_su_dung",
              "name": "Địa chỉ sử dụng",
              "value": "<p>Trung Tâm Thẩm Mỹ Klain, 126 Nguyễn Trãi, Phường 3, Quận 5 Thành Phố Hồ Chí Minh- ĐT: 0901215126</p>"
            }
          ]
        },
        {
          "name": "Thời hạn sử dụng",
          "attributes": [
            {
              "code": "expiry_date",
              "name": "Thời hạn sử dụng",
              "value": "30 ngày kể từ ngày nhận mã voucher"
            }
          ]
        }
      ],
      "seller_name": "KLAIN BEAUTY CENTER",
      "stock_status": "available"
    },
    {
      "id": 73981165,
      "name": "Thẩm Mỹ Ruby Beauty - Bác Sĩ Lương Ngọc|Lưu Giữ Thanh Xuân Với Dịch Vụ Căng Da Trẻ Hóa Và Tạo Má Lúm Đồng Tiền",
      "price": 4250000,
      "discount_rate": 0,
      "rating_average": 0,
      "review_count": 0,
      "order_count": 0,
      "thumbnail_url": "https://salt.tikicdn.com/cache/280x280/ts/product/12/55/37/88b4fb8e966cb95fbcb44a7f74deba50.jpg",
      "primary_category_path": "1/2/11312/11322/24400",
      "availability": 1,
      "short_description": "Những nếp nhăn xuất hiện trên trán và thái dương, nhất là khi cười chính là dấu hiệu đầu tiên cho thấy làn da của bạn đã bị lão hóa. Đây cũng chính là \"thủ phạm\" khiến gương mặt trở nên già nua và kém...",
      "description": "<p><span style=\"font-weight: 400;\">Những nếp nhăn xuất hiện trên trán và thái dương, nhất là khi cười chính là dấu hiệu đầu tiên cho thấy làn da của bạn đã bị lão hóa. Đây cũng chính là \"thủ phạm\" khiến gương mặt trở nên già nua và kém tươi tắn.</span></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/39/2c/c0/2c23422347f02de8b08be0dec03c6a12.jpg\" alt=\"\" width=\"750\" height=\"587\" /></p>\n<p><strong>1/Căng da trán, thái dương </strong><span style=\"font-weight: 400;\">là phương pháp thẩm mỹ giúp cải thiện vùng da nhăn, chảy xệ, trẻ hóa nửa trên của khuôn mặt từ đuôi mắt đến chân tóc của trán.</span></p>\n<p><span style=\"font-weight: 400;\">Sau khi thực hiện căng da, bạn sẽ sở hữu ngay làn da căng mịn, trẻ trung; đồng thời, làn da sẽ được tái tạo – duy trì được sự mịn màng như thời son trẻ.</span></p>\n<p><span style=\"font-weight: 400;\">Phẫu thuật căng da trán, thái dương còn khắc phục những nhược điểm ở vùng mắt như sụp mí, da chùng nhão, chảy xệ và vết chân chim,</span></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/92/38/93/e46084f7a47d1835283fbbacfba615c1.jpg\" alt=\"\" width=\"750\" height=\"587\" /></p>\n<p><strong>2/Tạo má lúm đồng tiền</strong><span style=\"font-weight: 400;\"> là công nghệ tạo hình má lúm dựa trên tỷ lệ thực của từng gương mặt. Về kỹ thuật, bác sĩ sẽ tiến hành đính một điểm liên kết giữa da và cơ má để khi nói hoặc cười tạo ra một điểm hõm ở má.</span></p>\n<p><span style=\"font-weight: 400;\">Má lúm đồng tiền mới tạo có độ sâu vừa phải, tự nhiên như má lúm bẩm sinh, không lộ dấu vết thẩm mỹ.</span></p>\n<p><strong>       <img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/c3/33/f0/0b3328b385d80c4ffe228ba51479a873.jpg\" alt=\"\" width=\"750\" height=\"587\" /></strong></p>\n<p><strong>***Quy trình thẩm mỹ </strong></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/39/fd/80/bde38f1a69363c53e20fc3c132a51063.jpg\" alt=\"\" width=\"750\" height=\"575\" /></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 1:</strong> Bác sĩ thăm khám, đánh giá tình trạng, hỗ trợ giải đáp đồng thời tư vấn </span><span style=\"font-weight: 400;\">lựa chọn </span><span style=\"font-weight: 400;\">phương pháp </span><span style=\"font-weight: 400;\">phù hợp</span><span style=\"font-weight: 400;\">;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 2:</strong> Kiểm tra sức khỏe, thực hiện các xét nghiệm sàng lọc;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 3:</strong> Ekip thực hiện sát khuẩn vùng phẫu thuật và tiến hành gây tê;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 4:</strong> Thực hiện PTTM tại phòng phẫu thuật đạt chuẩn Bộ Y tế;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 5:</strong> Chăm sóc hậu phẫu và tái khám đúng hướng dẫn của bác sĩ chuyên khoa.</span></p>\n<p><strong>***MỘT SỐ HÌNH ẢNH KHÁCH HÀNG TRƯỚC - SAU THẨM MỸ CĂNG DA MẶT</strong></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/db/4a/cf/1ddc2c146a7f50a941e4db4aaba8ca7d.jpg\" alt=\"\" width=\"750\" height=\"361\" /></p>\n<p><span style=\"font-weight: 400;\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/69/eb/93/6c92a18d4151abed1a892b114b1a5242.jpg\" alt=\"\" width=\"750\" height=\"361\" /></span></p>\n<p><span style=\"font-weight: 400;\">Một ca thẩm mỹ thành công không chỉ đảm bảo được yếu tố ĐẸP mà còn phải chắc chắn về vấn đề AN TOÀN. Do đó, mỗi ca PTTM chúng tôi luôn đặc biệt lưu tâm 3 yếu tố đảm bảo sự an toàn, đó là:</span></p>\n<p><strong>1/Khách hàng an toàn</strong></p>\n<p><span style=\"font-weight: 400;\">- Luôn kiểm tra sức khỏe khách hàng trước khi PTTM.</span></p>\n<p><span style=\"font-weight: 400;\">- Chỉ PTTM khi kết quả kiểm tra sức khỏe được Hội đồng Y khoa xét duyệt.</span></p>\n<p><span style=\"font-weight: 400;\">- Từ chối PTTM nếu sức khỏe khách hàng không phù hợp.</span></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/b9/09/e3/a4233229f28be88b0911d9af8900d9a8.jpg\" alt=\"\" width=\"750\" height=\"587\" /></p>\n<p><strong>2/Bác sĩ an toàn</strong></p>\n<p><span style=\"font-weight: 400;\">- Bác sĩ Lương Ngọc trực tiếp thực hiện các ca PTTM.</span></p>\n<p><span style=\"font-weight: 400;\">- Có chứng chỉ hành nghề, chuyên môn sâu về PTTM.</span></p>\n<p><span style=\"font-weight: 400;\">- Chịu trách nhiệm trước kết quả cuối cùng mang lại cho khách hàng.</span></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/35/4c/2e/508b9d14d476a9a8e79ec90218c17571.jpg\" alt=\"\" width=\"750\" height=\"525\" /></p>\n<p><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/59/8e/a7/90f8f984fa371a494b35fd8b17f9dfc9.jpg\" alt=\"\" width=\"750\" height=\"389\" /></strong></p>\n<p><strong>3/</strong><strong>Cơ sở thực hiện</strong><strong> an toàn</strong></p>\n<p><span style=\"font-weight: 400;\">- Đảm bảo các điều kiện về cơ sở vật chất, trang thiết bị hiện đại.</span></p>\n<p><span style=\"font-weight: 400;\">- Thực hiện tại phòng khám chuyên khoa thẩm mỹ đạt chuẩn, giấy phép hoạt động số 07859/HCM-GPHĐ</span></p>\n<p><span style=\"font-weight: 400;\">- Nơi tập trung các bác sĩ, điều dưỡng hỗ trợ ca PTTM đạt kết quả cao nhất.</span></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/92/35/43/4eb96a10d1610098a5d1ea200bda799e.jpg\" alt=\"\" width=\"750\" height=\"525\" /></p>\n<p><span style=\"font-weight: 400;\">***Lựa chọn đúng cơ sở/bác sĩ thẩm mỹ không chỉ cho kết quả ĐẸP, TỰ NHIÊN mà còn giúp </span><span style=\"font-weight: 400;\">đạt</span><span style=\"font-weight: 400;\"> trọn vẹn giá trị làm đẹp</span><span style=\"font-weight: 400;\">,</span><span style=\"font-weight: 400;\"> đó là đảm bảo yếu tố AN TOÀN.</span></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
      "specifications": [
        {
          "name": "Thông tin chung",
          "attributes": [
            {
              "code": "dac_diem_noi_bat",
              "name": "Đặc điểm nổi bật",
              "value": "<p><span style=\"font-weight: 400;\">- Loại bỏ nhanh chóng làn da nhăn nheo, sa xệ do lão hóa;</span></p>\n<p><span style=\"font-weight: 400;\">- Kỹ thuật trẻ hóa da an toàn, hạn chế xâm lấn, an toàn, không đau, không để lại sẹo;</span></p>\n<p><span style=\"font-weight: 400;\">- Kỹ thuật tạo má lúm đồng tiền tiên tiến, kết quả tự nhiên, duy trì lâu dài;</span></p>\n<p><span style=\"font-weight: 400;\">- Bác sĩ Lương Ngọc - Trưởng khoa PTTM Bệnh viện STO Phương Đông trực tiếp thăm khám, tư vấn và thực hiện phẫu thuật;</span></p>\n<p><span style=\"font-weight: 400;\">- Thực hiện tại phòng khám chuyên khoa thẩm mỹ đạt chuẩn, giấy phép hoạt động số 07859/HCM-GPHĐ; </span></p>\n<p><span style=\"font-weight: 400;\">- Chính sách bảo hành uy tín - lâu dài. </span></p>"
            },
            {
              "code": "dieu_kien_su_dung",
              "name": "Điều kiện sử dụng",
              "value": "<p>- Thời hạn sử dụng voucher: 30 ngày kể từ ngày nhận mã e-voucher.</p>\n<p>- Địa điểm sử dụng voucher: Phòng khám chuyên khoa thẩm mỹ (Công ty TNHH Thẩm mỹ Ruby Beauty), 244 Ngô Quyền, Phường 8, Quận 10, TPHCM</p>\n<p>- Hotline: 096 9496 879</p>\n<p>- Voucher áp dụng cho dịch vụ: Căng da trán/Căng da thái dương/Tạo má lúm đồng tiền</p>\n<p>- Thời gian áp dụng: 8h-20h, từ thứ 2 đến thứ 7. Không áp dụng Lễ Tết và các ngày nghỉ theo quy định của Nhà nước.</p>\n<p>- Áp dụng 01 voucher/ 01 khách/ 01 dịch vụ. Một khách được sử dụng cùng lúc nhiều voucher cho nhiều dịch vụ khác nhau.</p>\n<p>- Nếu khách chọn dịch vụ vượt giá trị voucher, khách thanh toán số tiền chênh lệch tại Phòng khám.</p>\n<p>- Không áp dụng đồng thời với các chương trình khuyến mãi khác.</p>\n<p>- Khách có nhu cầu xuất hóa đơn liên hệ trực tiếp tại Phòng khám (Giá chưa bao gồm VAT)</p>\n<p>- Khách hàng vui lòng gọi điện thoại theo hotline để được đặt lịch hẹn với bác sĩ.</p>\n<p>- Voucher không có giá trị quy đổi thành tiền mặt, không trả lại tiền thừa.</p>"
            },
            {
              "code": "dia_chi_su_dung",
              "name": "Địa chỉ sử dụng",
              "value": "<p><strong>Phòng khám chuyên khoa thẩm mỹ (Công ty TNHH Thẩm mỹ Ruby Beauty)</strong></p>\n<p><strong>Địa chỉ:</strong> 244 Ngô Quyền, Phường 8, Quận 10, TPHCM</p>\n<p><strong>ĐT:</strong> 096 9496 879</p>"
            }
          ]
        },
        {
          "name": "Thời hạn sử dụng",
          "attributes": [
            {
              "code": "expiry_date",
              "name": "Thời hạn sử dụng",
              "value": "30 ngày kể từ ngày nhận mã voucher"
            }
          ]
        }
      ],
      "seller_name": "THẨM MỸ RUBY BEAUTY",
      "stock_status": "available"
    },
    {
      "id": 72648201,
      "name": "TREO CHÂN MÀY",
      "price": 5000000,
      "discount_rate": 0,
      "rating_average": 0,
      "review_count": 0,
      "order_count": 0,
      "thumbnail_url": "https://salt.tikicdn.com/cache/280x280/ts/product/ae/12/1c/8e33c040a2d11d1cee36d61e390e83c2.jpg",
      "primary_category_path": "1/2/11312/11322/24400",
      "availability": 1,
      "short_description": "Thẩm mỹ mắt là dịch vụ thẩm mỹ giúp khắc phục các khuyết điểm về mắt, mang lại cho bạn đôi mắt đẹp đúng chuẩn. Thẩm mỹ mắt bao gồm một số dịch vụ thẩm mỹ sau:1/Nhấn mí Hàn Quốc vĩnh viễn là kỹ thuật ...",
      "description": "<p><span style=\"font-weight: 400;\">Thẩm mỹ mắt là dịch vụ thẩm mỹ giúp khắc phục các khuyết điểm về mắt, mang lại cho bạn đôi mắt đẹp đúng chuẩn. Thẩm mỹ mắt bao gồm một số dịch vụ thẩm mỹ sau:</span></p>\n<p><strong>1/Nhấn mí Hàn Quốc vĩnh viễn</strong><span style=\"font-weight: 400;\"> là kỹ thuật tạo chuỗi liên kết giữa da mi, cơ nâng mi và sụn mi, nếp mí hình thành bằng phương pháp này sẽ sâu hơn, đa điểm hơn. Sau thời gian đường nhấn mí sẽ thành gân, rõ, đều và vĩnh viễn.</span><span style=\"font-weight: 400;\"><br /></span></p>\n<p>Phương pháp này chỉ thực hiện trong khoảng 15 – 30 phút, khắc phục hiệu quả tình trạng mắt 1 mí, không rõ mí, mí lót với điều kiện: mí mắt không có hiện tượng da dư, bọng mỡ.</p>\n<p> </p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/20/2e/7f/b044fa925cad71f3b2ec401d277aac0d.jpg\" alt=\"\" width=\"750\" height=\"525\" /></p>\n<p><strong>2/Lấy da, mỡ mí trên/Lấy da, mỡ mí dưới</strong><span style=\"font-weight: 400;\"> là thủ thuật Bác sĩ dùng dụng cụ y khoa tác động lên vùng mí mắt trên/dưới để lấy phần da, mỡ dư thừa; sau đó cố định lại phần mí mắt bằng chỉ thẩm mỹ. Quá trình can thiệp nhanh gọn, đường may được cố định và ẩn sát vào phần mí mắt, sẹo sau khi phẫu thuật gần như không thấy.</span></p>\n<p><span style=\"font-weight: 400;\">Theo các chuyên gia thẩm mỹ, phẫu thuật lấy mỡ và lấy da mí mắt nên thực hiện chung để hiệu quả thẩm mỹ đạt tốt nhất.</span></p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/28/c5/96/d400a0f432a1b36c7c5f0206e48dec49.jpg\" alt=\"\" width=\"750\" height=\"525\" /></p>\n<p> </p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/d9/ce/7b/3daf8f402d8548f33a646a996e2f6a7e.jpg\" alt=\"\" width=\"750\" height=\"525\" /></p>\n<p><strong>3/Treo chân mày</strong><span style=\"font-weight: 400;\"> phù hợp Khách hàng sau độ tuổi 30, thực hiện ngắn dưới hình thức gây tê.</span></p>\n<p><span style=\"font-weight: 400;\">Treo chân mày giúp loại bỏ tình trạng da chùng, nhăn xung quanh mắt, nâng cơ chân mày - giải quyết tình trạng sụp mí, nếp nhăn ở đuôi mắt, mí trên, vùng trán và vùng chân mày.</span></p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/c3/69/c9/44d120e26d3532539db69a0249a7ccce.jpg\" alt=\"\" width=\"750\" height=\"525\" /></p>\n<p style=\"text-align: center;\"> </p>\n<p><strong>***QUY TRÌNH THẨM MỸ</strong></p>\n<p> </p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/39/fd/80/b2283f3750ebc5a6428baaf4f29395d5.jpg\" alt=\"\" width=\"750\" height=\"525\" /></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 1:</strong> Bác sĩ thăm khám, đánh giá tình trạng mắt, hỗ trợ giải đáp đồng thời tư vấn </span><span style=\"font-weight: 400;\">lựa chọn </span><span style=\"font-weight: 400;\">phương pháp </span><span style=\"font-weight: 400;\">phù hợp</span><span style=\"font-weight: 400;\">;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 2:</strong> Kiểm tra sức khỏe, thực hiện các xét nghiệm sàng lọc;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 3:</strong> Ekip thực hiện sát khuẩn vùng phẫu thuật và tiến hành gây tê;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 4:</strong> Thực hiện PTTM tại phòng phẫu thuật đạt chuẩn Bộ Y tế;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 5:</strong> Chăm sóc hậu phẫu và tái khám đúng hướng dẫn của bác sĩ chuyên khoa.</span></p>\n<p><strong>*** MỘT SỐ HÌNH ẢNH KHÁCH HÀNG TRƯỚC - SAU THẨM MỸ MẮT</strong></p>\n<p> </p>\n<p><img id=\"https://salt.tikicdn.com/ts/tmp/be/32/d1/168c26c7df4044de77e0654f587fc6db.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/be/32/d1/168c26c7df4044de77e0654f587fc6db.jpg\" alt=\"\" width=\"750\" height=\"361\" /></p>\n<p><img id=\"https://salt.tikicdn.com/ts/tmp/4b/16/6c/24e46e5905d6c358ab7f3d47ed5fdbf7.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/4b/16/6c/24e46e5905d6c358ab7f3d47ed5fdbf7.jpg\" alt=\"\" width=\"750\" height=\"360\" /></p>\n<p style=\"text-align: center;\"><em>Hình ảnh thực tế Khách hàng trước - sau Nhấn mí vĩnh viễn</em></p>\n<p style=\"text-align: center;\"> </p>\n<p><img id=\"https://salt.tikicdn.com/ts/tmp/1a/5e/37/37c66bf3594ca302e5ca41e613c59c33.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/1a/5e/37/37c66bf3594ca302e5ca41e613c59c33.jpg\" alt=\"\" width=\"750\" height=\"361\" /></p>\n<p><img id=\"https://salt.tikicdn.com/ts/tmp/61/1a/9c/dae9a8ea1c76f3b4cb7b4e444a18e3d7.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/61/1a/9c/dae9a8ea1c76f3b4cb7b4e444a18e3d7.jpg\" alt=\"\" width=\"750\" height=\"360\" /></p>\n<p><img id=\"https://salt.tikicdn.com/ts/tmp/21/02/e4/cb94afa9b343db1687734b8ce3b6e329.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/21/02/e4/cb94afa9b343db1687734b8ce3b6e329.jpg\" alt=\"\" width=\"750\" height=\"360\" /></p>\n<p style=\"text-align: center;\"><em>Hình ảnh thực tế Khách hàng trước - sau lấy da, mỡ mí trên/dưới</em></p>\n<p style=\"text-align: center;\"> </p>\n<p><img id=\"https://salt.tikicdn.com/ts/tmp/5c/08/46/c38fec0c28302fa8d6a51bc2a97de89b.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/5c/08/46/c38fec0c28302fa8d6a51bc2a97de89b.jpg\" alt=\"\" width=\"750\" height=\"360\" /></p>\n<p><img id=\"https://salt.tikicdn.com/ts/tmp/ac/c8/9c/e32046f7663d6914f80e4003c979c09a.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/ac/c8/9c/e32046f7663d6914f80e4003c979c09a.jpg\" alt=\"\" width=\"750\" height=\"360\" /></p>\n<p style=\"text-align: center;\"><em>Hình ảnh thực tế Khách hàng trước - sau treo chân mày</em></p>\n<p> </p>\n<p><span style=\"font-weight: 400;\">Mí mắt đóng vai trò quan trọng trong việc bảo vệ đôi mắt khỏi những tổn thương. Bên cạnh đó, mắt và mí mắt có liên kết chặt chẽ đến nỗi chỉ một tác động nhỏ sai kỹ thuật của Bác sĩ thẩm mỹ cũng có thể ảnh hướng đến thị giác.</span></p>\n<p><span style=\"font-weight: 400;\">Do đó, đảm bảo sự an toàn và thành công, tránh biến chứng đáng tiếc cho ca thẩm mỹ chúng tôi luôn đặc biệt lưu tâm 3 yếu tố đảm bảo sự an toàn, đó là:</span></p>\n<p><span style=\"font-weight: 400;\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/00/c0/95/22aba9b5a2340045c283f2ffd12fe2de.jpg\" alt=\"\" width=\"750\" height=\"525\" /></span></p>\n<p> </p>\n<p><strong>1/Khách hàng an toàn</strong></p>\n<p><span style=\"font-weight: 400;\">- Luôn kiểm tra sức khỏe khách hàng trước khi PTTM.</span></p>\n<p><span style=\"font-weight: 400;\">- Chỉ PTTM khi kết quả kiểm tra sức khỏe được Hội đồng Y khoa xét duyệt.</span></p>\n<p><span style=\"font-weight: 400;\">- Từ chối PTTM nếu sức khỏe khách hàng không phù hợp.</span></p>\n<p style=\"text-align: center;\"><span style=\"font-weight: 400;\"><img src=\"https://salt.tikicdn.com/ts/tmp/0c/e9/2a/064cd35fa972def08f50821fcd5849e1.jpg\" alt=\"\" width=\"750\" height=\"525\" /></span></p>\n<p style=\"text-align: center;\"> </p>\n<p><strong>2/Bác sĩ an toàn</strong></p>\n<p><span style=\"font-weight: 400;\">- Bác sĩ Lương Ngọc trực tiếp thực hiện các ca PTTM.</span></p>\n<p><span style=\"font-weight: 400;\">- Có chứng chỉ hành nghề, chuyên môn sâu về PTTM.</span></p>\n<p><span style=\"font-weight: 400;\">- Chịu trách nhiệm trước kết quả cuối cùng mang lại cho khách hàng.</span></p>\n<p> </p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/59/8e/a7/186ce57b021efff3cc3f4811efc4f0b4.jpg\" alt=\"\" width=\"750\" height=\"393\" /></p>\n<p> </p>\n<p><strong>3/</strong><strong>Cơ sở thực hiện</strong><strong> an toàn</strong></p>\n<p><span style=\"font-weight: 400;\">- Đảm bảo các điều kiện về cơ sở vật chất, trang thiết bị hiện đại.</span></p>\n<p><span style=\"font-weight: 400;\">- Thực hiện tại phòng khám chuyên khoa thẩm mỹ đạt chuẩn, giấy phép hoạt động số 07859/HCM-GPHĐ</span></p>\n<p><span style=\"font-weight: 400;\">- Nơi tập trung các bác sĩ, điều dưỡng hỗ trợ ca PTTM đạt kết quả cao nhất.</span></p>\n<p> </p>\n<p><img id=\"https://salt.tikicdn.com/ts/tmp/92/35/43/f3f24acdc20da171d2e1189968fa0c41.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/92/35/43/f3f24acdc20da171d2e1189968fa0c41.jpg\" alt=\"\" width=\"750\" height=\"525\" /></p>\n<p> </p>\n<p><span style=\"font-weight: 400;\">&gt;&gt;&gt;Lựa chọn đúng cơ sở/bác sĩ thẩm mỹ không chỉ cho kết quả ĐẸP, TỰ NHIÊN mà còn giúp </span><span style=\"font-weight: 400;\">đạt</span><span style=\"font-weight: 400;\"> trọn vẹn giá trị làm đẹp</span><span style=\"font-weight: 400;\">,</span><span style=\"font-weight: 400;\"> đó là đảm bảo yếu tố AN TOÀN.</span></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
      "specifications": [
        {
          "name": "Thông tin chung",
          "attributes": [
            {
              "code": "dac_diem_noi_bat",
              "name": "Đặc điểm nổi bật",
              "value": "<p><span style=\"font-weight: 400;\">- Áp dụng công nghệ thẩm mỹ tiên tiến, hạn chế xâm lấn, không đau, không để lại sẹo;</span></p>\n<p><span style=\"font-weight: 400;\">- Khắc phục hiệu quả tình trạng mắt 1 mí, sụp mí, mắt lão hóa do dư da, mỡ thừa;</span></p>\n<p><span style=\"font-weight: 400;\">- Bác sĩ Lương Ngọc - Trưởng khoa PTTM Bệnh viện STO Phương Đông trực tiếp thăm khám, tư vấn và thực hiện phẫu thuật;</span></p>\n<p><span style=\"font-weight: 400;\">- Thực hiện tại phòng khám chuyên khoa thẩm mỹ đạt chuẩn, giấy phép hoạt động số 07859/HCM-GPHĐ;</span></p>\n<p><span style=\"font-weight: 400;\">- Chính sách bảo hành uy tín - lâu dài.</span></p>"
            },
            {
              "code": "dieu_kien_su_dung",
              "name": "Điều kiện sử dụng",
              "value": "<p>- Thời hạn sử dụng voucher: 30 ngày kể từ ngày nhận mã e-voucher.</p>\n<p>- Địa điểm sử dụng voucher: Phòng khám chuyên khoa thẩm mỹ (Công ty TNHH Thẩm mỹ Ruby Beauty), 244 Ngô Quyền, Phường 8, Quận 10, TPHCM</p>\n<p>- Hotline: 096 9496 879</p>\n<p>- Voucher áp dụng cho dịch vụ: Nhấn mí vĩnh viễn/Lấy da mí trên/Lấy mỡ mí trên/Lấy da mí dưới/Lấy mỡ mí dưới/Treo chân mày</p>\n<p>- Thời gian áp dụng: 8h-20h, từ thứ 2 đến thứ 7. Không áp dụng Lễ Tết và các ngày nghỉ theo quy định của Nhà nước.</p>\n<p>- Áp dụng 01 voucher/ 01 khách/ 01 dịch vụ. Một khách được sử dụng cùng lúc nhiều voucher cho nhiều dịch vụ khác nhau.</p>\n<p>- Nếu khách chọn dịch vụ vượt giá trị voucher, khách thanh toán số tiền chênh lệch tại Phòng khám.</p>\n<p>- Không áp dụng đồng thời với các chương trình khuyến mãi khác.</p>\n<p>- Khách có nhu cầu xuất hóa đơn liên hệ trực tiếp tại Phòng khám (Giá chưa bao gồm VAT)</p>\n<p>- Khách hàng vui lòng gọi điện thoại theo hotline để được đặt lịch hẹn với bác sĩ.</p>\n<p>- Voucher không có giá trị quy đổi thành tiền mặt, không trả lại tiền thừa.</p>"
            },
            {
              "code": "dia_chi_su_dung",
              "name": "Địa chỉ sử dụng",
              "value": "<p><strong>Phòng khám chuyên khoa thẩm mỹ (Công ty TNHH Thẩm mỹ Ruby Beauty)</strong></p>\n<p><strong>Địa chỉ:</strong> 244 Ngô Quyền, Phường 8, Quận 10, TPHCM</p>\n<p><strong>ĐT:</strong> 096 9496 879</p>"
            }
          ]
        },
        {
          "name": "Thời hạn sử dụng",
          "attributes": [
            {
              "code": "expiry_date",
              "name": "Thời hạn sử dụng",
              "value": "30 ngày kể từ ngày nhận mã voucher"
            }
          ]
        }
      ],
      "seller_name": "THẨM MỸ RUBY BEAUTY",
      "stock_status": "available"
    },
    {
      "id": 73844177,
      "name": "Thẩm Mỹ Ruby Beauty - Bác Sĩ Lương Ngọc|Mũi Đẹp Tự Nhiên - Cải Thiện Vận Số",
      "price": 5000000,
      "discount_rate": 0,
      "rating_average": 0,
      "review_count": 0,
      "order_count": 0,
      "thumbnail_url": "https://salt.tikicdn.com/cache/280x280/ts/product/7d/aa/90/1fdc44d6dcc163cc94bbf1da94328d1d.jpg",
      "primary_category_path": "1/2/11312/11322/24400",
      "availability": 1,
      "short_description": "Với những ai đang mong muốn có được chiếc mũi thon gọn, đẹp cao tự nhiên thì nên lựa chọn các phương pháp thẩm mỹ mũi như: nâng mũi Hàn Quốc, thu gọn cánh mũi, nâng mũi bằng Filler, sửa mũi gồ,  1/Nâ...",
      "description": "<p><span style=\"font-weight: 400;\">Với những ai đang mong muốn có được chiếc mũi thon gọn, đẹp cao </span><span style=\"font-weight: 400;\">tự nhiên</span><span style=\"font-weight: 400;\"> thì </span><span style=\"font-weight: 400;\">nên lựa chọn các </span><span style=\"font-weight: 400;\">phương pháp thẩm mỹ mũi </span><span style=\"font-weight: 400;\">như: </span><span style=\"font-weight: 400;\">nâng mũi Hàn Quốc, thu gọn cánh mũi, nâng mũi bằng Filler, sửa mũi gồ,  </span></p>\n<p><strong>1/Nâng mũi Hàn Quốc </strong><span style=\"font-weight: 400;\">là kỹ thuật nâng và chỉnh dáng mũi bằng sụn nhân tạo. Với những ai mũi thấp, tẹt, muốn có dáng mũi cao, thanh tú hoặc đã từng nâng mũi bị hỏng thì nâng mũi Hàn Quốc là lựa chọn phù hợp. Nâng mũi Hàn Quốc giúp bạn sở hữu dáng mũi chuẩn Hàn, duyên dáng, tự nhiên.</span></p>\n<p><span style=\"font-weight: 400;\"><img src=\"https://salt.tikicdn.com/ts/tmp/97/b0/0f/25e3251eb9ed089b1c0746b9892598f3.jpg\" alt=\"\" width=\"750\" height=\"654\" /></span></p>\n<p><strong>2/Thu gọn cánh mũi </strong><span style=\"font-weight: 400;\">giúp khắc phục tình trạng mũi to, bè, thô ở hai bên và không cân xứng. Áp dụng phương pháp này, bạn sẽ sở hữu dáng mũi xinh, nhỏ, tự nhiên và mềm mại, hiệu quả lâu dài.</span><span style=\"font-weight: 400;\"><br /></span></p>\n<p><strong>3/Nâng mũi bằng Filler</strong><span style=\"font-weight: 400;\"> (nâng mũi không phẫu thuật) là kỹ thuật sử dụng chất làm đầy có thành phần gần giống và tương thích với cơ thể để tiêm vào nơi sóng mũi nhằm mục đích làm đầy, nâng cao vùng sóng mũi. </span><span style=\"font-weight: 400;\"><br /></span></p>\n<p><span style=\"font-weight: 400;\"><img src=\"https://salt.tikicdn.com/ts/tmp/67/cb/9c/18a383bb20ee542acd151262bb1bc67a.jpeg\" alt=\"\" width=\"750\" height=\"499\" /></span></p>\n<p><strong>4/Sửa mũi gồ</strong><span style=\"font-weight: 400;\"> phù hợp với những ai có phần sóng mũi gồ ghề, móp méo. Dáng mũi sau sửa cao, thanh tú, hài hòa với khuôn mặt.</span></p>\n<p style=\"text-align: center;\"><span style=\"font-weight: 400;\"><iframe src=\"//www.youtube.com/embed/R8Yt3NCpEnk\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></span></p>\n<p><strong>***Quy trình thẩm mỹ </strong></p>\n<p><span style=\"font-weight: 400;\"><img src=\"https://salt.tikicdn.com/ts/tmp/39/fd/80/42ccf460fb87bcb2b727acfc7b955f98.jpg\" alt=\"\" width=\"750\" height=\"575\" /><br /></span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 1:</strong> Bác sĩ thăm khám, đánh giá tình trạng, hỗ trợ giải đáp đồng thời tư vấn </span><span style=\"font-weight: 400;\">lựa chọn </span><span style=\"font-weight: 400;\">phương pháp </span><span style=\"font-weight: 400;\">phù hợp</span><span style=\"font-weight: 400;\">;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 2:</strong> Kiểm tra sức khỏe, thực hiện các xét nghiệm sàng lọc;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 3:</strong> Ekip thực hiện sát khuẩn vùng phẫu thuật và tiến hành gây tê;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 4:</strong> Thực hiện PTTM tại phòng phẫu thuật đạt chuẩn Bộ Y tế;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 5:</strong> Chăm sóc hậu phẫu và tái khám đúng hướng dẫn của bác sĩ chuyên khoa.</span></p>\n<p><strong>***MỘT SỐ HÌNH ẢNH KHÁCH HÀNG TRƯỚC - SAU THẨM MỸ MŨI</strong></p>\n<p><img id=\"https://salt.tikicdn.com/ts/tmp/91/e8/b5/85c5309d3667be36a95456ff798d8678.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/91/e8/b5/85c5309d3667be36a95456ff798d8678.jpg\" alt=\"\" width=\"750\" height=\"361\" /></p>\n<p><img id=\"https://salt.tikicdn.com/ts/tmp/03/cb/7f/c4bab0f454b42066c83204e8ce0a4ddd.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/03/cb/7f/c4bab0f454b42066c83204e8ce0a4ddd.jpg\" alt=\"\" width=\"750\" height=\"361\" /></p>\n<p style=\"text-align: center;\"><em>Hình ảnh thực tế Khách hàng trước - sau thu gọn cánh mũi</em></p>\n<p style=\"text-align: center;\"><em><img src=\"https://salt.tikicdn.com/ts/tmp/8b/f3/95/5e0b375e265709bcfd8a112436f82765.jpg\" alt=\"\" width=\"750\" height=\"361\" /></em></p>\n<p style=\"text-align: center;\"><em><img src=\"https://salt.tikicdn.com/ts/tmp/61/5a/05/bd8178c4f5727113895c0a8c8ed69390.jpg\" alt=\"\" width=\"750\" height=\"361\" /></em></p>\n<p style=\"text-align: center;\"><em>Hình ảnh thực tế Khách hàng trước - sau nâng mũi bằng Filler</em></p>\n<p><img id=\"https://salt.tikicdn.com/ts/tmp/aa/d8/b8/4a1c919431a1055e054a763692ff3232.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/aa/d8/b8/4a1c919431a1055e054a763692ff3232.jpg\" alt=\"\" width=\"750\" height=\"361\" /></p>\n<p><img id=\"https://salt.tikicdn.com/ts/tmp/c8/be/ac/af37898c3f07d567dfdcd447cd5f9135.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/c8/be/ac/af37898c3f07d567dfdcd447cd5f9135.jpg\" alt=\"\" width=\"750\" height=\"361\" /></p>\n<p style=\"text-align: center;\"><em>Hình ảnh thực tế Khách hàng trước - sau nâng mũi Hàn Quốc</em></p>\n<p><img id=\"https://salt.tikicdn.com/ts/tmp/e7/fc/b7/c73045a9f95e5a093fa170cfce84116b.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/e7/fc/b7/c73045a9f95e5a093fa170cfce84116b.jpg\" alt=\"\" width=\"750\" height=\"361\" /></p>\n<p><img id=\"https://salt.tikicdn.com/ts/tmp/a3/5f/5a/04ad258af7793f4c43c0093ef78ee341.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/a3/5f/5a/04ad258af7793f4c43c0093ef78ee341.jpg\" alt=\"\" width=\"750\" height=\"361\" /></p>\n<p style=\"text-align: center;\"><em>Hình ảnh thực tế Khách hàng trước - sau sửa mũi gồ</em></p>\n<p><span style=\"font-weight: 400;\">***Một ca thẩm mỹ mũi thành công không chỉ đảm bảo được yếu tố ĐẸP mà còn phải chắc chắn về vấn đề AN TOÀN. Do đó, mỗi ca thẩm mỹ chúng tôi luôn đặc biệt lưu tâm 3 yếu tố đảm bảo sự an toàn, đó là:</span></p>\n<p><strong>1/Khách hàng an toàn</strong></p>\n<p><span style=\"font-weight: 400;\">- Luôn kiểm tra sức khỏe khách hàng trước khi PTTM.</span></p>\n<p><span style=\"font-weight: 400;\">- Chỉ PTTM khi kết quả kiểm tra sức khỏe được Hội đồng Y khoa xét duyệt.</span></p>\n<p><span style=\"font-weight: 400;\">- Từ chối PTTM nếu sức khỏe khách hàng không phù hợp.</span></p>\n<p><span style=\"font-weight: 400;\"><img src=\"https://salt.tikicdn.com/ts/tmp/b6/61/f0/081141aa7160c9a0c01730e8a2080623.jpg\" alt=\"\" width=\"750\" height=\"525\" /></span></p>\n<p><strong>2/Bác sĩ an toàn</strong></p>\n<p><span style=\"font-weight: 400;\">- Bác sĩ Lương Ngọc trực tiếp thực hiện các ca PTTM.</span></p>\n<p><span style=\"font-weight: 400;\">- Có chứng chỉ hành nghề, chuyên môn sâu về PTTM.</span></p>\n<p><span style=\"font-weight: 400;\">- Chịu trách nhiệm trước kết quả cuối cùng mang lại cho khách hàng.</span></p>\n<p><span style=\"font-weight: 400;\"><img src=\"https://salt.tikicdn.com/ts/tmp/59/8e/a7/d0012e38f0f44791649fd7196ee9ce80.jpg\" alt=\"\" width=\"750\" height=\"389\" /></span></p>\n<p><strong>3/</strong><strong>Cơ sở thực hiện</strong><strong> an toàn</strong></p>\n<p><span style=\"font-weight: 400;\">- Đảm bảo các điều kiện về cơ sở vật chất, trang thiết bị hiện đại.</span></p>\n<p><span style=\"font-weight: 400;\">- Thực hiện tại phòng khám chuyên khoa thẩm mỹ đạt chuẩn, giấy phép hoạt động số 07859/HCM-GPHĐ</span></p>\n<p><span style=\"font-weight: 400;\">- Nơi tập trung các bác sĩ, điều dưỡng hỗ trợ ca PTTM đạt kết quả cao nhất.</span></p>\n<p><img id=\"https://salt.tikicdn.com/ts/tmp/92/35/43/518b103548b677b245a9064568b54432.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/92/35/43/518b103548b677b245a9064568b54432.jpg\" alt=\"\" width=\"750\" height=\"525\" /></p>\n<p><img id=\"https://salt.tikicdn.com/ts/tmp/ce/e4/da/2980a6673833f3040c34aaced2edcc57.jpg\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/ce/e4/da/2980a6673833f3040c34aaced2edcc57.jpg\" alt=\"\" width=\"750\" height=\"525\" /></p>\n<p><span style=\"font-weight: 400;\">&gt;&gt;&gt;Lựa chọn đúng cơ sở/bác sĩ thẩm mỹ không chỉ cho kết quả ĐẸP, TỰ NHIÊN mà còn giúp </span><span style=\"font-weight: 400;\">đạt</span><span style=\"font-weight: 400;\"> trọn vẹn giá trị làm đẹp</span><span style=\"font-weight: 400;\">,</span><span style=\"font-weight: 400;\"> đó là đảm bảo yếu tố AN TOÀN. </span></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
      "specifications": [
        {
          "name": "Thông tin chung",
          "attributes": [
            {
              "code": "dac_diem_noi_bat",
              "name": "Đặc điểm nổi bật",
              "value": "<p><span style=\"font-weight: 400;\">- Áp dụng công nghệ thẩm mỹ tiên tiến, hạn chế xâm lấn, không đau, không để lại sẹo;</span></p>\n<p><span style=\"font-weight: 400;\">- Cải thiện hiệu quả những khuyết điểm tại vùng mũi như mũi thấp tẹt, cánh mũi to, mũi gồ ghề,... mang đến dáng mũi mới không chỉ đẹp mà còn </span><span style=\"font-weight: 400;\">cải thiện </span><span style=\"font-weight: 400;\">về nhân tướng học;</span></p>\n<p><span style=\"font-weight: 400;\">- Bác sĩ Lương Ngọc - Trưởng khoa PTTM Bệnh viện STO Phương Đông trực tiếp thăm khám, tư vấn và thực hiện phẫu thuật;</span></p>\n<p><span style=\"font-weight: 400;\">- Thực hiện tại phòng khám chuyên khoa thẩm mỹ đạt chuẩn, giấy phép hoạt động số 07859/HCM-GPHĐ; </span></p>\n<p><span style=\"font-weight: 400;\">- Chính sách bảo hành uy tín - lâu dài. </span></p>"
            },
            {
              "code": "dieu_kien_su_dung",
              "name": "Điều kiện sử dụng",
              "value": "<p>- Thời hạn sử dụng voucher: 30 ngày kể từ ngày nhận mã e-voucher.</p>\n<p>- Địa điểm sử dụng voucher: Phòng khám chuyên khoa thẩm mỹ (Công ty TNHH Thẩm mỹ Ruby Beauty), 244 Ngô Quyền, Phường 8, Quận 10, TPHCM</p>\n<p>- Hotline: 096 9496 879</p>\n<p>- Voucher áp dụng cho dịch vụ: Thu gọn cánh mũi/Nâng mũi bằng Filler (1 ml)/Nâng mũi Hàn Quốc/Nâng mũi Hàn Quốc đặc biệt/Nâng mũi Hàn Quốc bọc sụn/Sửa mũi gồ</p>\n<p>- Thời gian áp dụng: 8h-20h, từ thứ 2 đến thứ 7. Không áp dụng Lễ Tết và các ngày nghỉ theo quy định của Nhà nước.</p>\n<p>- Áp dụng 01 voucher/ 01 khách/ 01 dịch vụ. Một khách được sử dụng cùng lúc nhiều voucher cho nhiều dịch vụ khác nhau.</p>\n<p>- Nếu khách chọn dịch vụ vượt giá trị voucher, khách thanh toán số tiền chênh lệch tại Phòng khám.</p>\n<p>- Không áp dụng đồng thời với các chương trình khuyến mãi khác.</p>\n<p>- Khách có nhu cầu xuất hóa đơn liên hệ trực tiếp tại Phòng khám (Giá chưa bao gồm VAT)</p>\n<p>- Khách hàng vui lòng gọi điện thoại theo hotline để được đặt lịch hẹn với bác sĩ.</p>\n<p>- Voucher không có giá trị quy đổi thành tiền mặt, không trả lại tiền thừa.</p>"
            },
            {
              "code": "dia_chi_su_dung",
              "name": "Địa chỉ sử dụng",
              "value": "<p>Phòng khám chuyên khoa thẩm mỹ|Bác sĩ Lương Ngọc (Công ty TNHH Thẩm mỹ Ruby Beauty)</p>\n<p>Địa chỉ: 244 Ngô Quyền, Phường 8, Quận 10, TPHCM</p>\n<p>ĐT: 096 9496 879</p>"
            }
          ]
        },
        {
          "name": "Thời hạn sử dụng",
          "attributes": [
            {
              "code": "expiry_date",
              "name": "Thời hạn sử dụng",
              "value": "30 ngày kể từ ngày nhận mã voucher"
            }
          ]
        }
      ],
      "seller_name": "THẨM MỸ RUBY BEAUTY",
      "stock_status": "available"
    },
    {
      "id": 36444193,
      "name": "PHƯƠNG PHÁP MỞ GÓC MẮT TRONG/ NGOÀI ĐỂ CÓ ĐÔI MẮT TO THU HÚT ÁNH NHÌN ",
      "price": 5000000,
      "discount_rate": 0,
      "rating_average": 0,
      "review_count": 0,
      "order_count": 0,
      "thumbnail_url": "https://salt.tikicdn.com/cache/280x280/ts/product/46/d1/b0/cdab96efcaa7161a3b96dc11db764d97.jpg",
      "primary_category_path": "1/2/11312/11322/24400",
      "availability": 1,
      "short_description": "Sở hữu đôi mắt to tròn với hai mí gợi cảm, thu hút ánh nhìn có phải là ước mơ của các chị em phái đẹp???Đôi mắt từ lâu luôn được mệnh danh là \"cửa sổ tâm hồn\" của một con người, nhất là người phụ nữ ...",
      "description": "<p>Sở hữu đôi mắt to tròn với hai mí gợi cảm, thu hút ánh nhìn có phải là ước mơ của các chị em phái đẹp???</p>\n<p style=\"text-align: justify;\">Đôi mắt từ lâu luôn được mệnh danh là \"cửa sổ tâm hồn\" của một con người, nhất là người phụ nữ đẹp. Chắc hẳn việc sở hữu một đôi mắt đẹp với góc mắt to long lanh, ước lệ; hai mí rõ ràng điểm thêm nét đẹp cho đôi mắt. Chắc chắn, với một đôi mắt đẹp rạng ngời như thế, việc tạo được ấn tượng trong lòng của người người đối diện là điều hoàn toàn không khó khăn gì, giúp cho chị em phái đẹp có thể luôn tự tin và làm chủ cuộc sống của mình.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/47/a8/c8/5eff32cf841cfda93d84a6567af0c84b.jpg\" alt=\"\" width=\"744\" height=\"744\" /></p>\n<p>Thấu hiểu được ước muốn đó, Trung tâm thẩm mỹ <strong>Klain Beauty Center</strong> với sự hướng dẫn của <strong>Bác sĩ CKI Đỗ Quang Khải</strong> - Giám đốc chuyên môn của Klain Beauty Center hân hạnh giới thiệu đến các tín đồ mê làm đẹp hai dịch vụ <strong><em>mở góc mắt trong/ ngoài</em></strong> giúp chị em sở hữu đôi mắt to quyến rũ và dịch vụ <strong><em>cắt mí trên/ dưới</em></strong> giúp chị em sở hữu đôi mắt hai mí đẹp xuất sắc.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/23/6f/c8/aea75847cead986c2ea9b5c9831e4c9a.jpg\" alt=\"\" width=\"746\" height=\"746\" /></p>\n<p style=\"text-align: justify;\">Bên cạnh đó, dịch vụ <strong><em>nâng cung chân mày</em></strong> bằng phương pháp hoàn toàn mới nhưng đơn giản chắc chắn cũng sẽ làm cho chị em hài lòng vì với dịch vụ này, những nhược điểm về chân mày thấp của chị em sẽ được cải thiện đáng kể. Vì vẻ đẹp của khách hàng luôn là phương châm phục của đội ngũ chúng tôi.</p>\n<p><img src=\"https://salt.tikicdn.com/ts/tmp/46/d1/b0/a55c997e07908d04e972003061c32bc3.jpg\" alt=\"\" width=\"745\" height=\"745\" /></p>\n<p>Ngoài ra, Trung tâm thẩm mỹ Klain Beauty cũng giới thiệu đến các khách hàng dịch vụ <strong><em>cắt mí sửa lại</em></strong> với kết quả trên cả mong đợi. Tạm biệt mí mắt đáng xấu hổ với dịch vụ mí sửa lại đến từ Klain, chắc chắn sẽ khiến cho chị em hài lòng.</p>\n<p><strong><em>Tổng hợp các bước cho quy trình cắt mí/ mở góc mắt tại Klain Beauty Center:</em></strong></p>\n<p><br />B1&gt; Đăng ký mua Gói dịch vụ tại Tiki, gọi vào số hotline 0901 215 126 hoặc đến trực tiếp địa chỉ 126 Nguyễn Trãi, P.3, Q.5, Tp. HCM</p>\n<p>B2&gt; Xác nhận Mua hoặc sử dụng Gói dịch vụ kèm theo voucher tại Klain Beauty Center và được tư vấn online.</p>\n<p>B3&gt; Đặt lịch tư vấn</p>\n<p>B4&gt; Làm thủ tục và đóng tiền phí dịch vụ trực tiếp.</p>\n<p>B5&gt; Nhận tư vấn trực tiếp của bác sĩ Đỗ Quang Khải một lần nữa để xác nhận mong muốn của khách hàng.</p>\n<p>B6&gt; Thực hiện dịch vụ.</p>\n<p>B7&gt; Nhận được sự chăm sóc hậu phẫu từ trung tâm.</p>\n<p>B8&gt; Tái khám định kỳ.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/11/e8/c0/cfb110330d2b7c27312a5ca863deafda.jpg\" alt=\"\" width=\"745\" height=\"278\" /></p>\n<p><strong><em>Những ưu điểm không thể không kể đến của các dịch vụ giúp sở hữu một đôi mắt đẹp:</em></strong> <br />- Phương pháp phẫu thuật đã được kiểm duyệt kĩ càng.<br />- Phương pháp đơn giản, thủ tục nhanh chóng. <br />- Không phải thực hiện phẫu thuật nhiều lần, thời gian phẫu thuật dịch vụ được đẩy nhanh đáng kể. <br />- Tôn vinh vẻ đẹp khuôn mặt với đôi mắt to tròn, quy trình dịch vụ đơn giản, nhanh gọn.. <br />- Duy trì vĩnh viễn. <br />- Được các bác sĩ chuyên khoa thăm khám, chỉ định loại chỉ phù hợp với từng vị trí cho hiệu quả nhất với tình trạng của từng khách hàng.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/c1/ac/71/d6c1d577ebdbc075a9afb47b27345417.jpg\" alt=\"\" width=\"746\" height=\"675\" /></p>\n<p><em><strong>Tổng quát về trung tâm thẩm mỹ Klain Beauty Center:<br /><br /></strong></em></p>\n<p style=\"text-align: justify;\"><strong>Viện thẩm mỹ Klain Beauty Center</strong> tọa lạc tại số 126 đường Nguyễn Trãi, phường 3, quận 5, Tp. HCM là một trong những đơn vị thẩm mỹ uy tín nhất Việt Nam được Bộ Y Tế Việt Nam cấp phép hoạt động. Đội ngũ chuyên gia - bác sĩ của Klain Beauty Center đều sở hữu bằng cấp cao, tay nghề giỏi và có kinh nghiệm lâu năm đến từ các viện phẫu thuật nổi tiếng trong và ngoài nước.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/a8/54/61/493c105a604ec379cca7102390345d24.jpg\" alt=\"\" width=\"746\" height=\"576\" /></p>\n<p style=\"text-align: justify;\">Với trang thiết bị máy móc tối tân phục vụ chính cho thẩm mỹ, <strong>Klain Beauty Center</strong> sẽ là một nơi đáng tin cậy cho các khách hàng cả trong và ngoài nước. Dưới sự hướng dẫn và trực tiếp thăm khám của chuyên gia thẩm mỹ - <strong>Bác sĩ CKI Đỗ Quang Khải</strong> - sở hữu hơn 10 năm kinh nghiệm trong ngành thẩm mỹ và hiện cũng là <strong>Giám đốc chuyên môn của Klain Beauty Center</strong>, các dịch vụ của trung tâm luôn được đảm bảo về mặt chất lượng.</p>\n<p style=\"text-align: center;\"><em><strong><img src=\"https://salt.tikicdn.com/ts/tmp/a9/e6/5b/1da9ca4e4cbdff2a810e5e9a178599aa.jpg\" alt=\"\" width=\"748\" height=\"469\" /></strong></em></p>\n<p><em><strong>Một số thành tựu của Bác sĩ Đỗ Quang Khải:</strong></em></p>\n<p>&gt; Tốt nghiệp ở tại trường Đại học Y danh tiếng của cả nước: Đại học Y dược Thành phố Hồ Chí Minh<br />&gt; Tốt nghiệp loại ưu chuyên ngành Phẫu thuật tạo hình ở Đại học danh giá Tennessee - Hoa Kỳ<br />&gt; Là một trong những đại diện của Việt Nam đã tham dự Đại hội ngành Thẩm mỹ lớn nhất toàn cầu do ISAPS - Hội Phẫu thuật Tạo hình Thẩm mỹ Quốc tế tổ chức tại Florida - Hoa Kỳ vào năm 2018.<br />&gt; Hiện đang là Giám đốc chuyên môn của trung tâm Klain Beauty - một trong những trung tâm PTTM hàng đầu Việt Nam.<br />&gt; 10.000 ca phẫu thuật thẩm mỹ cùng với hơn 4.500 ca nâng mũi L Line.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/a6/5c/42/15526f4f9a0a838678c5d1f8f73a0e21.jpg\" alt=\"\" width=\"748\" height=\"377\" /></p>\n<p style=\"text-align: justify;\">Ngoài các dịch vụ về phẫu thuật thẩm mỹ, <strong>Klain Beauty Center</strong> còn đáp ứng được các nhu cầu về thư giãn spa như: chăm sóc da mặt, triệt lông vĩnh viễn, chăm sóc toàn thân, phun thêu thẩm mỹ, tắm trắng, trị mụn, giảm cân… được thực hiện với quy trình bài bản cùng công nghệ làm đẹp tiên tiến nhất.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/da/40/2c/8cf0e7940d247ea1d182e9ab78f2b2e0.jpg\" alt=\"\" width=\"748\" height=\"244\" /></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
      "specifications": [
        {
          "name": "Thông tin chung",
          "attributes": [
            {
              "code": "dac_diem_noi_bat",
              "name": "Đặc điểm nổi bật",
              "value": "<p>- Tiền thân của Klain Beauty Center (126 Nguyễn Trãi, phường 3, quận 5, Tp HCM) chính là Thẩm mỹ viện Bác sĩ Khải (381 Sư Vạn Hạnh, phường 12, quận 10, Tp HCM), lập nên dựa trên thương hiệu độc quyền của bác sĩ Đỗ Quang Khải hiện đang giữ chức vụ Giám đốc chuyên môn.</p>\n<p>- Viện thẩm mỹ Klain Beauty Center là một những đơn vị thẩm mỹ uy tín nhất Việt Nam.</p>\n<p>- Đội ngũ chuyên gia - bác sĩ của TMV Klain Beauty Center đều có bằng cấp cao, tay nghề giỏi, có kinh nghiệm lâu năm đến từ các viện phẫu thuật nổi tiếng trong và ngoài nước.</p>\n<p>- Luôn cập nhật nhanh nhất những công nghệ làm đẹp mới và hiệu quả với sự hướng dẫn của các chuyên gia hàng đầu đến từ Hàn Quốc, Hong Kong, Thái Lan, Singapore, Nhật Bản...</p>\n<p>- Đội ngũ chuyên gia, bác sĩ da liễu uy tín hàng đầu Hàn Quốc và Việt Nam tư vấn, điều trị và chăm sóc xuyên suốt toàn bộ quá trình.</p>\n<p>- Cơ sở vật chất khang trang, hiện đại.</p>\n<p>- Nhân viên chuyên nghiệp, lịch sự, chu đáo.</p>"
            },
            {
              "code": "dieu_kien_su_dung",
              "name": "Điều kiện sử dụng",
              "value": "<p>- Thời hạn sử dụng voucher: 30 ngày kể từ ngày nhận mã e-voucher</p>\n<p>- Địa điểm sử dụng voucher: Trung Tâm Thẩm Mỹ Klain, 126 Nguyễn Trãi, Phường 3, Quận 5 Thành Phố Hồ Chí Minh- ĐT: 0901215126</p>\n<p>- Voucher áp dụng cho Phẫu Thuật Thẩm Mỹ Mở Góc Mắt Trong/ Ngoài Tại Klain Beauty Center</p>\n<p>- Thời gian áp dụng: 7h- 16h, từ thứ 2 đến thứ 7. Không áp dụng Lễ Tết và các ngày nghỉ theo quy định của Nhà nước.</p>\n<p>- Áp dụng 01 voucher/ 01 khách/ 01 dịch vụ.</p>\n<p>- Dịch vụ vượt giá trị voucher, khách thanh toán chênh lệch tại Klain Beauty Center</p>\n<p>- Giá đã bao gồm VAT - khách có nhu cầu xuất hóa đơn liên hệ trự tiếp tại Klain Beauty Center</p>\n<p>- Áp dụng cả nam và nữ</p>\n<p>- Khách hàng vui lòng gọi điện thoại theo hotline để được đặt lịch hẹn với bác sĩ.</p>\n<p>- Phiếu không có giá trị quy đổi thành tiền mặt, không trả lại tiền thừa.</p>\n<p> </p>"
            },
            {
              "code": "dia_chi_su_dung",
              "name": "Địa chỉ sử dụng",
              "value": "<p>Trung Tâm Thẩm Mỹ Klain, 126 Nguyễn Trãi, Phường 3, Quận 5 Thành Phố Hồ Chí Minh- ĐT: 0901215126</p>"
            }
          ]
        },
        {
          "name": "Thời hạn sử dụng",
          "attributes": [
            {
              "code": "expiry_date",
              "name": "Thời hạn sử dụng",
              "value": "30 ngày kể từ ngày nhận mã voucher"
            }
          ]
        }
      ],
      "seller_name": "KLAIN BEAUTY CENTER",
      "stock_status": "available"
    },
    {
      "id": 36487743,
      "name": "SỞ HỮU NỤ CƯỜI QUYẾN RŨ VỚI PHƯƠNG PHÁP PHẪU THUẬT TẠO KHÓE CƯỜI AN TOÀN, HIỆU QUẢ",
      "price": 6000000,
      "discount_rate": 0,
      "rating_average": 0,
      "review_count": 0,
      "order_count": 0,
      "thumbnail_url": "https://salt.tikicdn.com/cache/280x280/ts/product/d5/17/5a/5878a0de06e89f766ee45ad43ac05bcf.jpg",
      "primary_category_path": "1/2/11312/11322/24400",
      "availability": 1,
      "short_description": "Sở hữu đôi môi trái tim gợi cảm, quyến rũ có phải là ước mơ của các chị em phái đẹp không? Một đôi môi trái tim đầy đặn, quyến rũ sẽ giúp cho bạn tự tin, tỏa sáng trước đám đông và tạo được nhiều th...",
      "description": "<p><em>Sở hữu </em><strong>đôi môi trái tim </strong><em>gợi cảm, quyến rũ có phải là ước mơ của các chị em phái đẹp không?</em></p>\n<p> </p>\n<p>Một đôi <strong>môi trái tim đầy đặn</strong>, quyến rũ sẽ giúp cho bạn tự tin, tỏa sáng trước đám đông và tạo được nhiều thiện cảm trong mắt người đối diện. Hãy đến với Klain Beauty Center để thực hiện ước mơ ấy cùng dịch vụ thẩm mỹ phẫu thuật tạo hình môi trái tim bằng phương pháp hoàn toàn mới hiệu quả ngay lập tức.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/d5/17/5a/75b6def83dab99d0eaf1c69d9e9851fa.jpg\" alt=\"\" width=\"744\" height=\"744\" /></p>\n<p>Bên cạnh đó, một nụ cười đẹp sẽ tạo được nhiều thiện cảm với người đối diện và khiến cho bản thân tự tin hơn trong mọi tình huống.<br />Giúp quý khách hàng có thêm sự tự tin cũng như đáp ứng như cầu làm đẹp an toàn và hiệu quả, trung tâm thẩm mỹ <strong>Klain Beauty Center</strong> cùng với Giám đốc chuyên môn là <strong>Bác sĩ CKI Đỗ Quang Khải</strong> - người có hơn 10 năm kinh nghiệm trong lĩnh vực thẩm mỹ tạo hình xin hân hạnh giới thiệu đến các Quý khách hàng dịch vụ PTTM <strong>tạo khóe cười</strong> bằng phương pháp hoàn toàn mới và đơn giản, lại an toàn, hiệu quả.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/e7/42/10/60b6add1cd03a2e85fd7114241942263.jpg\" alt=\"\" width=\"744\" height=\"440\" /></p>\n<p><strong><em>\"Phép thuật\" của đôi môi trái tim kết hợp khóe cười xinh xắn mà bạn có thể bạn chưa biết:</em></strong></p>\n<p>- Giúp khuôn mặt nổi bật hơn hẳn, mang lại nét thanh tú, tươi tắn cho khuôn mặt.<br />- Giúp đôi môi đầy đặn hơn, quyến rũ cuốn hút.<br />- Xóa nhăn rãnh mũi má, rãnh cười, tạo vẻ phúc hậu đầy đặn cho khuôn mặt.<br />- Cải thiện bờ môi, giúp môi căng tràn sức sống, tạo hình môi trái tim quyến rũ kết hợp với khóe cười duyên dáng. <br />- Làm cho khuôn mặt thon gọn, hiện rõ dáng V-line.<br />- Duy trì vĩnh viễn.<br />- Cân chỉnh miễn phí sau 1 tháng thực hiện<br />- Được các bác sĩ chuyên khoa thăm khám, chỉ định loại chỉ phù hợp với từng vị trí cho hiệu quả nhất với tình trạng của từng khách hàng.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/f5/bc/a8/ec2efba142180a21ef138357309a45b9.jpg\" alt=\"\" width=\"744\" height=\"360\" /></p>\n<p><strong><em>Chuẩn quy trình dịch vụ tạo môi trái tim &amp; khóe cười từ A đến Z tại Klain Beauty Center:</em></strong><br /><br />B1&gt; Đăng ký mua Gói dịch vụ tại Tiki, gọi vào số hotline 0901 215 126 hoặc đến trực tiếp địa chỉ 126 Nguyễn Trãi, P.3, Q.5, Tp. HCM</p>\n<p>B2&gt; Xác nhận Mua hoặc sử dụng Gói dịch vụ kèm theo voucher tại Klain Beauty Center và được tư vấn online.</p>\n<p>B3&gt; Đặt lịch tư vấn</p>\n<p>B4&gt; Làm thủ tục và đóng tiền phí dịch vụ trực tiếp.</p>\n<p>B5&gt; Nhận tư vấn trực tiếp của bác sĩ Đỗ Quang Khải một lần nữa để xác nhận mong muốn của khách hàng.</p>\n<p>B6&gt; Thực hiện dịch vụ.</p>\n<p>B7&gt; Nhận được sự chăm sóc hậu phẫu từ trung tâm.</p>\n<p>B8&gt; Tái khám định kỳ.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/16/3c/46/1352f8f59e83f715b14ebeb604f85b29.jpg\" alt=\"\" width=\"744\" height=\"280\" /></p>\n<p><em><strong>Tổng quát về trung tâm thẩm mỹ Klain Beauty Center:</strong></em></p>\n<p><strong>Viện thẩm mỹ Klain Beauty Center</strong> tọa lạc tại số 126 đường Nguyễn Trãi, phường 3, quận 5, tp. HCM là một trong những đơn vị thẩm mỹ uy tín nhất Việt Nam được Bộ Y Tế Việt Nam cấp phép hoạt động. Đội ngũ chuyên gia - bác sĩ của Klain Beauty Center đều sở hữu bằng cấp cao, tay nghề giỏi và có kinh nghiệm lâu năm đến từ các viện phẫu thuật nổi tiếng trong và ngoài nước.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/fd/60/c3/3eaa8e3306df6bb94a04dc7e72afab63.jpg\" alt=\"\" width=\"744\" height=\"500\" /></p>\n<p>Với trang thiết bị máy móc tối tân phục vụ chính cho thẩm mỹ, <strong>Klain Beauty Center</strong> sẽ là một nơi đáng tin cậy cho các khách hàng cả trong và ngoài nước. Dưới sự hướng dẫn và trực tiếp thăm khám của chuyên gia thẩm mỹ - <strong>Bác sĩ CKI Đỗ Quang Khải</strong> - sở hữu hơn 10 năm kinh nghiệm trong ngành thẩm mỹ và hiện cũng là <strong>Giám đốc chuyên môn của Klain Beauty Center</strong>, các dịch vụ của trung tâm luôn được đảm bảo về mặt chất lượng.</p>\n<p><img src=\"https://salt.tikicdn.com/ts/tmp/12/84/8d/b78c5bef584bebc5658643754749ef68.jpg\" alt=\"\" width=\"748\" height=\"467\" /></p>\n<p><em><strong>Một số thành tựu của Bác sĩ Đỗ Quang Khải:</strong></em></p>\n<p>&gt; Tốt nghiệp ở tại trường Đại học Y danh tiếng của cả nước: Đại học Y dược Thành phố Hồ Chí Minh<br />&gt; Tốt nghiệp loại ưu chuyên ngành Phẫu thuật tạo hình ở Đại học danh giá Tennessee - Hoa Kỳ<br />&gt; Là một trong những đại diện của Việt Nam đã tham dự Đại hội ngành Thẩm mỹ lớn nhất toàn cầu do ISAPS - Hội Phẫu thuật Tạo hình Thẩm mỹ Quốc tế tổ chức tại Florida - Hoa Kỳ vào năm 2018.<br />&gt; Hiện đang là Giám đốc chuyên môn của trung tâm Klain Beauty - một trong những trung tâm PTTM hàng đầu Việt Nam.<br />&gt; 10.000 ca phẫu thuật thẩm mỹ cùng với hơn 4.500 ca nâng mũi L Line.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/e9/8f/78/da8fd70daf7d978aaa76e2dbfa8a0482.jpg\" alt=\"\" width=\"744\" height=\"376\" /></p>\n<p>Ngoài các dịch vụ về phẫu thuật thẩm mỹ, Klain Beauty Center còn đáp ứng được các nhu cầu về thư giãn spa như: chăm sóc da mặt, triệt lông vĩnh viễn, chăm sóc toàn thân, phun thêu thẩm mỹ, tắm trắng, trị mụn, giảm cân… được thực hiện với quy trình bài bản cùng công nghệ làm đẹp tiên tiến nhất.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/92/70/11/61fcf6e44789385bffd6296fdcc2c327.jpg\" alt=\"\" width=\"744\" height=\"244\" /></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
      "specifications": [
        {
          "name": "Thông tin chung",
          "attributes": [
            {
              "code": "dac_diem_noi_bat",
              "name": "Đặc điểm nổi bật",
              "value": "<p>- Tiền thân của Klain Beauty Center (126 Nguyễn Trãi, phường 3, quận 5, Tp HCM) chính là Thẩm mỹ viện Bác sĩ Khải (381 Sư Vạn Hạnh, phường 12, quận 10, Tp HCM), lập nên dựa trên thương hiệu độc quyền của bác sĩ Đỗ Quang Khải hiện đang giữ chức vụ Giám đốc chuyên môn.</p>\n<p>- Viện thẩm mỹ Klain Beauty Center là một những đơn vị thẩm mỹ uy tín nhất Việt Nam.</p>\n<p>- Đội ngũ chuyên gia - bác sĩ của TMV Klain Beauty Center đều có bằng cấp cao, tay nghề giỏi, có kinh nghiệm lâu năm đến từ các viện phẫu thuật nổi tiếng trong và ngoài nước.</p>\n<p>- Luôn cập nhật nhanh nhất những công nghệ làm đẹp mới và hiệu quả với sự hướng dẫn của các chuyên gia hàng đầu đến từ Hàn Quốc, Hong Kong, Thái Lan, Singapore, Nhật Bản...</p>\n<p>- Đội ngũ chuyên gia, bác sĩ da liễu uy tín hàng đầu Hàn Quốc và Việt Nam tư vấn, điều trị và chăm sóc xuyên suốt toàn bộ quá trình.</p>\n<p>- Cơ sở vật chất khang trang, hiện đại.</p>\n<p>- Nhân viên chuyên nghiệp, lịch sự, chu đáo.</p>"
            },
            {
              "code": "dieu_kien_su_dung",
              "name": "Điều kiện sử dụng",
              "value": "<p>- Thời hạn sử dụng voucher: 30 ngày kể từ ngày nhận mã e-voucher</p>\n<p>- Địa điểm sử dụng voucher: Trung Tâm Thẩm Mỹ Klain, 126 Nguyễn Trãi, Phường 3, Quận 5 Thành Phố Hồ Chí Minh- ĐT: 0901215126</p>\n<p>- Voucher áp dụng cho Thẩm Mỹ Tạo Hình Khuôn Môi Tại Klain Beauty Center</p>\n<p>- Thời gian áp dụng: 7h- 16h, từ thứ 2 đến thứ 7. Không áp dụng Lễ Tết và các ngày nghỉ theo quy định của Nhà nước.</p>\n<p>- Áp dụng 01 voucher/ 01 khách/ 01 dịch vụ.</p>\n<p>- Dịch vụ vượt giá trị voucher, khách thanh toán chênh lệch tại Klain Beauty Center</p>\n<p>- Giá đã bao gồm VAT - khách có nhu cầu xuất hóa đơn liên hệ trự tiếp tại Klain Beauty Center</p>\n<p>- Áp dụng cả nam và nữ</p>\n<p>- Khách hàng vui lòng gọi điện thoại theo hotline để được đặt lịch hẹn với bác sĩ.</p>\n<p>- Phiếu không có giá trị quy đổi thành tiền mặt, không trả lại tiền thừa.</p>\n<p> </p>"
            },
            {
              "code": "dia_chi_su_dung",
              "name": "Địa chỉ sử dụng",
              "value": "<p>Trung Tâm Thẩm Mỹ Klain, 126 Nguyễn Trãi, Phường 3, Quận 5 Thành Phố Hồ Chí Minh- ĐT: 0901215126</p>"
            }
          ]
        },
        {
          "name": "Thời hạn sử dụng",
          "attributes": [
            {
              "code": "expiry_date",
              "name": "Thời hạn sử dụng",
              "value": "30 ngày kể từ ngày nhận mã voucher"
            }
          ]
        }
      ],
      "seller_name": "KLAIN BEAUTY CENTER",
      "stock_status": "available"
    },
    {
      "id": 73920655,
      "name": "Thẩm Mỹ Ruby Beauty - Bác sĩ Lương Ngọc|Đôi Môi Quyến Rũ - Thu Hút Ánh Nhìn",
      "price": 5000000,
      "discount_rate": 0,
      "rating_average": 0,
      "review_count": 0,
      "order_count": 0,
      "thumbnail_url": "https://salt.tikicdn.com/cache/280x280/ts/product/d4/83/82/3cfe441defbe8f0bacb9560e35370cc1.jpg",
      "primary_category_path": "1/2/11312/11322/24400",
      "availability": 1,
      "short_description": "Sở hữu bờ môi cân đối, quyến rũ, căng mọng bằng các biện pháp phẫu thuật thẩm mỹ luôn được nhiều chị em quan tâm. Hiện nay, có 3 nhóm kỹ thuật cải thiện cấu trúc môi và chỉnh sửa sự bất cân đối bạn có...",
      "description": "<p><span style=\"font-weight: 400;\">Sở hữu bờ môi cân đối, quyến rũ, căng mọng bằng các biện pháp phẫu thuật thẩm mỹ luôn được nhiều chị em quan tâm. Hiện nay, có 3 nhóm kỹ thuật cải thiện cấu trúc môi và chỉnh sửa sự bất cân đối bạn có thể tham khảo là:</span></p>\n<p><strong>1/Thu gọn môi dày/làm mỏng môi</strong><span style=\"font-weight: 400;\"> là một tiểu phẫu phù hợp với những bạn có môi trên và môi dưới dày, to quá khổ, hoặc đơn giản muốn cải thiện dáng môi đẹp hơn, quyến rũ hơn như môi trái tim, môi baby, môi cười,</span></p>\n<p style=\"text-align: center;\"><span style=\"font-weight: 400;\"><img src=\"https://salt.tikicdn.com/ts/tmp/6a/49/87/62c7f4ba4fae21973c904070e0c95483.jpg\" alt=\"\" width=\"685\" height=\"504\" /></span></p>\n<p><span style=\"font-weight: 400;\">Về kỹ thuật, Bác sĩ sẽ thực hiện chỉnh lại phần niêm mạc tại vùng môi và cơ vòng môi, bờ môi được kéo căng tự nhiên nhưng không làm thay đổi sắc tố môi, nhờ đó đôi môi sau phẫu thuật căng mọng, tự nhiên, khi tô son rất dễ lên màu và lôi cuốn. </span></p>\n<p><strong>2/Làm đầy môi bằng Filler</strong><span style=\"font-weight: 400;\"> là phương pháp làm tăng kích thước môi được nhiều bạn trẻ lựa chọn. Phương pháp này không xâm lấn, thấy ngay kết quả sau 1 - 2 ngày, thời gian thực hiện và hồi phục nhanh hơn phẫu thuật. Bờ môi sau khi tiêm Filler tự nhiên, căng mọng và gợi cảm.</span></p>\n<p><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/6a/99/d1/ca6f113c5c4c46b0b8afd482f72b296d.jpg\" alt=\"\" width=\"750\" height=\"476\" /></strong></p>\n<p> </p>\n<p><strong>***Quy trình thẩm mỹ </strong></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 1:</strong> Bác sĩ thăm khám, đánh giá tình trạng, hỗ trợ giải đáp đồng thời tư vấn </span><span style=\"font-weight: 400;\">lựa chọn </span><span style=\"font-weight: 400;\">phương pháp </span><span style=\"font-weight: 400;\">phù hợp</span><span style=\"font-weight: 400;\">;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 2:</strong> Kiểm tra sức khỏe, thực hiện các xét nghiệm sàng lọc;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 3:</strong> Ekip thực hiện sát khuẩn vùng phẫu thuật và tiến hành gây tê;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 4:</strong> Thực hiện PTTM tại phòng phẫu thuật đạt chuẩn Bộ Y tế;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 5:</strong> Chăm sóc hậu phẫu và tái khám đúng hướng dẫn của bác sĩ chuyên khoa.</span></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/39/fd/80/dcdfa105d775d2eac1864dde169c6f75.jpg\" alt=\"\" width=\"750\" height=\"575\" /></p>\n<p> </p>\n<p><span style=\"font-weight: 400;\">Một ca thẩm mỹ thành công không chỉ đảm bảo được yếu tố ĐẸP mà còn phải chắc chắn về vấn đề AN TOÀN. Do đó, mỗi ca PTTM chúng tôi luôn đặc biệt lưu tâm 3 yếu tố đảm bảo sự an toàn, đó là:</span></p>\n<p><strong>1/Khách hàng an toàn</strong></p>\n<p><span style=\"font-weight: 400;\">- Luôn kiểm tra sức khỏe khách hàng trước khi PTTM.</span></p>\n<p><span style=\"font-weight: 400;\">- Chỉ PTTM khi kết quả kiểm tra sức khỏe được Hội đồng Y khoa xét duyệt.</span></p>\n<p><span style=\"font-weight: 400;\">- Từ chối PTTM nếu sức khỏe khách hàng không phù hợp.</span></p>\n<p><span style=\"font-weight: 400;\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/b6/61/f0/f4acfb2d2b8856b6d14a39f73c97045f.jpg\" alt=\"\" width=\"750\" height=\"525\" /></span></p>\n<p><img id=\"https://salt.tikicdn.com/ts/tmp/50/1d/a6/1940b27456926db15fa580d8b4eb76b6.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/50/1d/a6/1940b27456926db15fa580d8b4eb76b6.jpg\" alt=\"\" width=\"750\" height=\"500\" /></p>\n<p><strong>2/Bác sĩ an toàn</strong></p>\n<p><span style=\"font-weight: 400;\">- Bác sĩ Lương Ngọc trực tiếp thực hiện các ca PTTM.</span></p>\n<p><span style=\"font-weight: 400;\">- Có chứng chỉ hành nghề, chuyên môn sâu về PTTM.</span></p>\n<p><span style=\"font-weight: 400;\">- Chịu trách nhiệm trước kết quả cuối cùng mang lại cho khách hàng.</span></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/35/4c/2e/d5ec8d19867cd20d06419d5efcccd29f.jpg\" alt=\"\" width=\"750\" height=\"525\" /></p>\n<p><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/59/8e/a7/12868e2dc21b736359bd3cb1921affe0.jpg\" alt=\"\" width=\"750\" height=\"389\" /></strong></p>\n<p><strong>3/</strong><strong>Cơ sở thực hiện</strong><strong> an toàn</strong></p>\n<p><span style=\"font-weight: 400;\">- Đảm bảo các điều kiện về cơ sở vật chất, trang thiết bị hiện đại.</span></p>\n<p><span style=\"font-weight: 400;\">- Thực hiện tại phòng khám chuyên khoa thẩm mỹ đạt chuẩn, giấy phép hoạt động số 07859/HCM-GPHĐ</span></p>\n<p><span style=\"font-weight: 400;\">- Nơi tập trung các bác sĩ, điều dưỡng hỗ trợ ca PTTM đạt kết quả cao nhất.</span></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/92/35/43/b6a1a041a32986a8175042066cf75b7e.jpg\" alt=\"\" width=\"750\" height=\"525\" /></p>\n<p><span style=\"font-weight: 400;\">&gt;&gt;&gt;Lựa chọn đúng cơ sở/bác sĩ thẩm mỹ không chỉ cho kết quả ĐẸP, TỰ NHIÊN mà còn giúp </span><span style=\"font-weight: 400;\">đạt</span><span style=\"font-weight: 400;\"> trọn vẹn giá trị làm đẹp</span><span style=\"font-weight: 400;\">,</span><span style=\"font-weight: 400;\"> đó là đảm bảo yếu tố AN TOÀN.</span></p>\n<p> </p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
      "specifications": [
        {
          "name": "Thông tin chung",
          "attributes": [
            {
              "code": "dac_diem_noi_bat",
              "name": "Đặc điểm nổi bật",
              "value": "<p><span style=\"font-weight: 400;\">- Áp dụng công nghệ thẩm mỹ tiên tiến, hạn chế xâm lấn, không đau, không để lại sẹo;</span></p>\n<p><span style=\"font-weight: 400;\">- Khắc phục các khuyết điểm của môi như lệch môi, môi dày, môi mỏng, môi trên môi dưới không đều;</span></p>\n<p><span style=\"font-weight: 400;\">- Mang đến đôi môi cân đối, tự nhiên và quyến rũ;</span></p>\n<p><span style=\"font-weight: 400;\">- Bác sĩ Lương Ngọc - Trưởng khoa PTTM Bệnh viện STO Phương Đông trực tiếp thăm khám, tư vấn và thực hiện phẫu thuật;</span></p>\n<p><span style=\"font-weight: 400;\">- Thực hiện tại phòng khám chuyên khoa thẩm mỹ đạt chuẩn, giấy phép hoạt động số 07859/HCM-GPHĐ; </span></p>\n<p><span style=\"font-weight: 400;\">- Chính sách bảo hành uy tín - lâu dài.</span></p>"
            },
            {
              "code": "dieu_kien_su_dung",
              "name": "Điều kiện sử dụng",
              "value": "<p>- Thời hạn sử dụng voucher: 30 ngày kể từ ngày nhận mã e-voucher.</p>\n<p>- Địa điểm sử dụng voucher: Phòng khám chuyên khoa thẩm mỹ (Công ty TNHH Thẩm mỹ Ruby Beauty), 244 Ngô Quyền, Phường 8, Quận 10, TPHCM</p>\n<p>- Hotline: 096 9496 879</p>\n<p>- Voucher áp dụng cho dịch vụ: Thu gọn môi dày/Làm đầy môi bằng Filler (1ml)/Làm mỏng môi</p>\n<p>- Thời gian áp dụng: 8h-20h, từ thứ 2 đến thứ 7. Không áp dụng Lễ Tết và các ngày nghỉ theo quy định của Nhà nước.</p>\n<p>- Áp dụng 01 voucher/01 khách/01 dịch vụ. Một khách được sử dụng cùng lúc nhiều voucher cho nhiều dịch vụ khác nhau.</p>\n<p>- Nếu khách chọn dịch vụ vượt giá trị voucher, khách thanh toán số tiền chênh lệch tại Phòng khám.</p>\n<p>- Không áp dụng đồng thời với các chương trình khuyến mãi khác.</p>\n<p>- Khách có nhu cầu xuất hóa đơn liên hệ trực tiếp tại Phòng khám (Giá chưa bao gồm VAT)</p>\n<p>- Khách hàng vui lòng gọi điện thoại theo hotline để được đặt lịch hẹn với bác sĩ.</p>\n<p>- Voucher không có giá trị quy đổi thành tiền mặt, không trả lại tiền thừa.</p>"
            },
            {
              "code": "dia_chi_su_dung",
              "name": "Địa chỉ sử dụng",
              "value": "<p><strong>Phòng khám chuyên khoa thẩm mỹ (Công ty TNHH Thẩm mỹ Ruby Beauty)</strong></p>\n<p><strong>Địa chỉ:</strong> 244 Ngô Quyền, Phường 8, Quận 10, TPHCM</p>\n<p><strong>ĐT:</strong> 096 9496 879</p>"
            }
          ]
        },
        {
          "name": "Thời hạn sử dụng",
          "attributes": [
            {
              "code": "expiry_date",
              "name": "Thời hạn sử dụng",
              "value": "30 ngày kể từ ngày nhận mã voucher"
            }
          ]
        }
      ],
      "seller_name": "THẨM MỸ RUBY BEAUTY",
      "stock_status": "available"
    },
    {
      "id": 36182013,
      "name": "NHẬN 40% GIÁ TRỊ KHI MUA VOUCHER TRỊ GIÁ 500K - THẢ GA TRẢI NGHIỆM DỊCH VỤ ",
      "price": 299000,
      "discount_rate": 0,
      "rating_average": 0,
      "review_count": 0,
      "order_count": 0,
      "thumbnail_url": "https://salt.tikicdn.com/cache/280x280/ts/product/5e/49/92/e9298a736e7b2285fb5b58068ef3dcde.jpg",
      "primary_category_path": "1/2/11312/11322/24400",
      "availability": 1,
      "short_description": "> Bạn muốn làm đẹp bằng các dịch vụ thẩm mỹ nhưng chưa có cơ hội?> Bạn có nhu cầu trải nghiệm các dịch vụ thẩm mỹ nhưng chưa có điều kiện?> Bạn muốn mình trông tự tin hơn nhờ nâng tầm vẻ đẹ...",
      "description": "<p><em>&gt; Bạn muốn làm đẹp bằng các dịch vụ thẩm mỹ nhưng chưa có cơ hội?</em></p>\n<p><em>&gt; Bạn có nhu cầu trải nghiệm các dịch vụ thẩm mỹ nhưng chưa có điều kiện?</em></p>\n<p><em>&gt; Bạn muốn mình trông tự tin hơn nhờ nâng tầm vẻ đẹp nhờ thẩm mỹ nhưng chưa đủ kinh phí?</em></p>\n<p><em>...</em></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/9b/38/2f/03d08e30889163311d0c7aa00f01edc0.jpg\" alt=\"\" width=\"744\" height=\"520\" /></p>\n<p>Hãy gác lại nỗi lo đó sang một bên và tận hưởng những dịch vụ thẩm mỹ làm đẹp tại Trung tâm thẩm mỹ Klain Beauty Center bằng các gói voucher ưu đãi cực khủng đến từ chính Trung tâm thẩm mỹ Klain - TMV Bác Sĩ Khải.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/fb/bc/be/53f5c28f2e8506449dc08472549eb944.jpg\" alt=\"\" width=\"744\" height=\"712\" /></p>\n<p>Với mong muốn luôn mang lại cho khách hàng những sự trải nghiệm tốt nhất về các dịch vụ làm đẹp của một chuyên gia thẩm mỹ, Giám đốc chuyên môn của Trung tâm thẩm mỹ Klain Beauty Center - Bác sĩ CKI Đỗ Quang Khải cùng đội ngũ bác sĩ thẩm mỹ của TMV bác sĩ Khải xin hân hạnh giới thiệu đến các Quý khách hàng các loại voucher ưu đãi có giá trị từ 500.000đ đến 5.000.000đ. Tạo điều kiện thuận lợi cho các tin đồ mê làm đẹp có cơ hội trải nghiệm các dịch vụ làm đẹp một cách hợp lí và thoải mái hơn.</p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/0a/e9/6c/0dcceb670f4203b2bf95405f77c2dba3.jpg\" alt=\"\" width=\"744\" height=\"712\" /></p>\n<p><strong><em>Những lợi ích khi sử dụng voucher khi thực các dịch vụ tại Klain Beauty Center:</em></strong></p>\n<p>- Rút ngắn thời gian làm dịch vụ và thủ tục đăng ký.</p>\n<p>- Giảm rủi ro khi đến thực hiện dịch vụ trực tiếp tại trung tâm</p>\n<p>- Nhận ưu đãi \"khủng\" với khả năng hoàn tiền dich vụ lên đến 40% giá trị voucher. </p>\n<p>- Được các bác sĩ chuyên khoa thăm khám, chỉ định loại chỉ phù hợp với từng vị trí cho hiệu quả nhất với tình trạng của từng khách hàng.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/53/e1/bc/6d6d3863b8358796a73397102500b6dd.jpg\" alt=\"\" width=\"748\" height=\"713\" /></p>\n<p><strong><em>Tổng hợp các bước cho quy trình sử dụng voucher ưu đãi khi sử dụng dịch vụ tại Klain Beauty Center:</em></strong></p>\n<p>B1&gt; Đăng ký mua Gói dịch vụ tại Tiki, gọi vào số hotline 0901 215 126 hoặc đến trực tiếp địa chỉ 126 Nguyễn Trãi, P.3, Q.5, Tp. HCM</p>\n<p>B2&gt; Xác nhận Mua hoặc sử dụng Gói dịch vụ kèm theo voucher tại Klain Beauty Center và được tư vấn online.</p>\n<p>B3&gt; Đặt lịch tư vấn</p>\n<p>B4&gt; Làm thủ tục và đóng tiền phí dịch vụ trực tiếp.</p>\n<p>B5&gt; Nhận tư vấn trực tiếp của bác sĩ Đỗ Quang Khải một lần nữa để xác nhận mong muốn của khách hàng.</p>\n<p>B6&gt; Thực hiện dịch vụ.</p>\n<p>B7&gt; Nhận được sự chăm sóc hậu phẫu từ trung tâm.</p>\n<p>B8&gt; Tái khám định kỳ.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/b1/f1/04/c2c3bcd09a55ca22d0893bbe63677d0b.jpg\" alt=\"\" width=\"746\" height=\"467\" /></p>\n<p><em><strong>Tổng quát về trung tâm thẩm mỹ Klain Beauty Center:<br /><br /></strong></em></p>\n<p><strong>Viện thẩm mỹ Klain Beauty Center</strong> tọa lạc tại số 126 đường Nguyễn Trãi, phường 3, quận 5, tp. HCM là một trong những đơn vị thẩm mỹ uy tín nhất Việt Nam được Bộ Y Tế Việt Nam cấp phép hoạt động. Đội ngũ chuyên gia - bác sĩ của Klain Beauty Center đều sở hữu bằng cấp cao, tay nghề giỏi và có kinh nghiệm lâu năm đến từ các viện phẫu thuật nổi tiếng trong và ngoài nước.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/d7/e0/61/e07d8132fda477d8dc6fcbad9a535a99.jpg\" alt=\"\" width=\"748\" height=\"468\" /></p>\n<p>Với trang thiết bị máy móc tối tân phục vụ chính cho thẩm mỹ, <strong>Klain Beauty Center</strong> sẽ là một nơi đáng tin cậy cho các khách hàng cả trong và ngoài nước. Dưới sự hướng dẫn và trực tiếp thăm khám của chuyên gia thẩm mỹ - <strong>Bác sĩ CKI Đỗ Quang Khải</strong> - sở hữu hơn 10 năm kinh nghiệm trong ngành thẩm mỹ và hiện cũng là <strong>Giám đốc chuyên môn của Klain Beauty Center</strong>, các dịch vụ của trung tâm luôn được đảm bảo về mặt chất lượng.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/af/e0/c6/43e2a74983277e6d16edd32fd63aa108.jpg\" alt=\"\" width=\"744\" height=\"500\" /></p>\n<p><em><strong>Một số thành tựu của Bác sĩ Đỗ Quang Khải:</strong></em></p>\n<p>&gt; Tốt nghiệp ở tại trường Đại học Y danh tiếng của cả nước: Đại học Y dược Thành phố Hồ Chí Minh<br />&gt; Tốt nghiệp loại ưu chuyên ngành Phẫu thuật tạo hình ở Đại học danh giá Tennessee - Hoa Kỳ<br />&gt; Là một trong những đại diện của Việt Nam đã tham dự Đại hội ngành Thẩm mỹ lớn nhất toàn cầu do ISAPS - Hội Phẫu thuật Tạo hình Thẩm mỹ Quốc tế tổ chức tại Florida - Hoa Kỳ vào năm 2018.<br />&gt; Hiện đang là Giám đốc chuyên môn của trung tâm Klain Beauty - một trong những trung tâm PTTM hàng đầu Việt Nam.<br />&gt; 10.000 ca phẫu thuật thẩm mỹ cùng với hơn 4.500 ca nâng mũi L Line.</p>\n<p style=\"text-align: center;\"><img src=\"https://salt.tikicdn.com/ts/tmp/3f/fd/da/1f08fc258436151a1d596d418ff8a8ab.jpg\" alt=\"\" width=\"748\" height=\"377\" /></p>\n<p>Ngoài các dịch vụ về phẫu thuật thẩm mỹ, <strong>Klain Beauty Center</strong> còn đáp ứng được các nhu cầu về thư giãn spa như: chăm sóc da mặt, triệt lông vĩnh viễn, chăm sóc toàn thân, phun thêu thẩm mỹ, tắm trắng, trị mụn, giảm cân… được thực hiện với quy trình bài bản cùng công nghệ làm đẹp tiên tiến nhất.</p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
      "specifications": [
        {
          "name": "Thông tin chung",
          "attributes": [
            {
              "code": "dac_diem_noi_bat",
              "name": "Đặc điểm nổi bật",
              "value": "<p>- Tiền thân của Klain Beauty Center (126 Nguyễn Trãi, phường 3, quận 5, Tp HCM) chính là Thẩm mỹ viện Bác sĩ Khải (381 Sư Vạn Hạnh, phường 12, quận 10, Tp HCM), lập nên dựa trên thương hiệu độc quyền của bác sĩ Đỗ Quang Khải hiện đang giữ chức vụ Giám đốc chuyên môn.</p>\n<p>- Viện thẩm mỹ Klain Beauty Center là một những đơn vị thẩm mỹ uy tín nhất Việt Nam.</p>\n<p>- Đội ngũ chuyên gia - bác sĩ của TMV Klain Beauty Center đều có bằng cấp cao, tay nghề giỏi, có kinh nghiệm lâu năm đến từ các viện phẫu thuật nổi tiếng trong và ngoài nước.</p>\n<p>- Luôn cập nhật nhanh nhất những công nghệ làm đẹp mới và hiệu quả với sự hướng dẫn của các chuyên gia hàng đầu đến từ Hàn Quốc, Hong Kong, Thái Lan, Singapore, Nhật Bản...</p>\n<p>- Đội ngũ chuyên gia, bác sĩ da liễu uy tín hàng đầu Hàn Quốc và Việt Nam tư vấn, điều trị và chăm sóc xuyên suốt toàn bộ quá trình.</p>\n<p>- Cơ sở vật chất khang trang, hiện đại.</p>\n<p>- Nhân viên chuyên nghiệp, lịch sự, chu đáo.</p>"
            },
            {
              "code": "dieu_kien_su_dung",
              "name": "Điều kiện sử dụng",
              "value": "<p>- Thời hạn sử dụng voucher: 30 ngày kể từ ngày nhận mã e-voucher</p>\n<p>- Địa điểm sử dụng voucher: Trung Tâm Thẩm Mỹ Klain, 126 Nguyễn Trãi, Phường 3, Quận 5 Thành Phố Hồ Chí Minh- ĐT: 0901215126</p>\n<p>- Voucher áp dụng cho tất cả các dịch vụ chăm sóc làm đẹp tại Klain Beauty Center</p>\n<p>- Dịch vụ vượt giá trị voucher, khách thanh toán chênh lệch tại Klain Beauty Center</p>\n<p>- Thời gian áp dụng: 7h- 16h, từ thứ 2 đến thứ 7. Không áp dụng Lễ Tết và các ngày nghỉ theo quy định của Nhà nước.</p>\n<p>- Áp dụng 01 voucher/ 01 khách/ 01 dịch vụ.</p>\n<p>- Giá đã bao gồm VAT - khách có nhu cầu xuất hóa đơn liên hệ trự tiếp tại Klain Beauty Center</p>\n<p>- Áp dụng cả nam và nữ</p>\n<p>- Khách hàng vui lòng gọi điện thoại theo hotline để được đặt lịch hẹn với bác sĩ.</p>\n<p>- Phiếu không có giá trị quy đổi thành tiền mặt, không trả lại tiền thừa.</p>\n<p> </p>"
            },
            {
              "code": "dia_chi_su_dung",
              "name": "Địa chỉ sử dụng",
              "value": "<p>Trung Tâm Thẩm Mỹ Klain, 126 Nguyễn Trãi, Phường 3, Quận 5 Thành Phố Hồ Chí Minh- ĐT: 0901215126</p>"
            }
          ]
        },
        {
          "name": "Thời hạn sử dụng",
          "attributes": [
            {
              "code": "expiry_date",
              "name": "Thời hạn sử dụng",
              "value": "30 ngày kể từ ngày nhận mã voucher"
            }
          ]
        }
      ],
      "seller_name": "KLAIN BEAUTY CENTER",
      "stock_status": "available"
    },
    {
      "id": 73878793,
      "name": "Thẩm Mỹ Ruby Beauty - Bác Sĩ Lương Ngọc|Gương Mặt Thanh Thoát Nhờ Cằm V-Line",
      "price": 5000000,
      "discount_rate": 0,
      "rating_average": 0,
      "review_count": 0,
      "order_count": 0,
      "thumbnail_url": "https://salt.tikicdn.com/cache/280x280/ts/product/9b/6f/43/58509286ddb58ee9f47ae1186082d85b.jpg",
      "primary_category_path": "1/2/11312/11322/24400",
      "availability": 1,
      "short_description": "Độn cằm là giải pháp tối ưu khắc phục tình trạng cằm lẹm, ngắn, … đem lại dáng cằm V line cân đối, hài hòa cho khuôn mặt. Người sở hữu cằm V line không chỉ có khuôn mặt thanh thoát, mà theo nhân tướng...",
      "description": "<p><span style=\"font-weight: 400;\">Độn cằm là giải pháp tối ưu khắc phục tình trạng cằm lẹm, ngắn, … đem lại dáng cằm V line </span><span style=\"font-weight: 400;\">cân đối, hài hòa cho khuôn mặt</span><span style=\"font-weight: 400;\">. Người sở hữu cằm V line không chỉ </span><span style=\"font-weight: 400;\">có khuôn mặt thanh thoát</span><span style=\"font-weight: 400;\">, mà theo nhân tướng học</span><span style=\"font-weight: 400;\">,</span><span style=\"font-weight: 400;\"> dáng cằm V line đa phần là người có số mệnh may mắn, thành công trong sự nghiệp.</span></p>\n<p><span style=\"font-weight: 400;\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/27/99/b0/f03b5e9426941a287415161d2a0e0b61.jpg\" alt=\"\" width=\"739\" height=\"500\" /></span></p>\n<p><span style=\"font-weight: 400;\">Về phương pháp</span> <span style=\"font-weight: 400;\">độn cằm V line chủ yếu phụ thuộc nhu cầu khách hàng lựa chọn chất liệu độn, đó là tiêm Filler hoặc sử dụng sụn tương thích sinh học.</span></p>\n<p><strong>1/Độn cằm </strong><strong>V-line </strong><strong>bằng Filler </strong><span style=\"font-weight: 400;\">là một hình thức làm đẹp không cần phẫu thuật, quá trình thực hiện bác sĩ sẽ đưa một lượng Filler đã được định sẵn nhằm làm đầy và kéo dài, thay đổi hình dáng khuôn cằm.</span></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/36/eb/63/de8d49b962e4dc2c860c609eaa857a85.jpg\" alt=\"\" width=\"600\" height=\"403\" /></p>\n<p><strong>2/Độn cằm V-line </strong><strong>bằng sụn sinh học</strong><span style=\"font-weight: 400;\"> là sử dụng vật liệu độn nhân tạo an toàn</span><span style=\"font-weight: 400;\">,</span><span style=\"font-weight: 400;\"> đặt ở vị trí dưới cằm để tạo sự cân đối, khắc phục tình trạng cằm ngắn, thô… Vật liệu độn được chứng nhận an toàn, tương thích cao và có thể tồn tại lâu dài trong cơ thể.</span></p>\n<p><span style=\"font-weight: 400;\"><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/a7/7d/a2/c79cf13bc3a3a7c87108cc5b88968f12.jpg\" alt=\"\" width=\"750\" height=\"282\" /></span></p>\n<p><strong>***Quy trình thẩm mỹ </strong></p>\n<p><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/39/fd/80/1f1885f5c5c099bc5914dc0e43d176bc.jpg\" alt=\"\" width=\"750\" height=\"575\" /></strong></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 1:</strong> Bác sĩ thăm khám, đánh giá tình trạng, hỗ trợ giải đáp đồng thời tư vấn </span><span style=\"font-weight: 400;\">lựa chọn </span><span style=\"font-weight: 400;\">phương pháp </span><span style=\"font-weight: 400;\">phù hợp</span><span style=\"font-weight: 400;\">;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 2:</strong> Kiểm tra sức khỏe, thực hiện các xét nghiệm sàng lọc;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 3:</strong> Ekip thực hiện sát khuẩn vùng phẫu thuật và tiến hành gây tê/tiền mê;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 4:</strong> Thực hiện PTTM tại phòng phẫu thuật đạt chuẩn Bộ Y tế;</span></p>\n<p><span style=\"font-weight: 400;\"><strong>- Bước 5:</strong> Chăm sóc hậu phẫu và tái khám đúng hướng dẫn của bác sĩ chuyên khoa.</span></p>\n<p> </p>\n<p style=\"text-align: left;\"><strong>***MỘT SỐ HÌNH ẢNH KHÁCH HÀNG TRƯỚC - SAU THẨM MỸ CẰM</strong></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/5e/d5/e3/0b6f484e8b19a9e2fca414e10d1ea81b.jpg\" alt=\"\" width=\"750\" height=\"361\" /></p>\n<p style=\"text-align: center;\"><em>Hình ảnh thực tế Khách hàng trước - sau độn cằm bằng Filler</em></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/50/85/f6/614e91754c967898c6e3d90c41371b78.jpg\" alt=\"\" width=\"750\" height=\"361\" /></p>\n<p style=\"text-align: center;\"><em>Hình ảnh thực tế Khách hàng trước - sau độn cằm Vline</em></p>\n<p><span style=\"font-weight: 400;\">Nếu bạn muốn có một khuôn mặt cân xứng, khắc phục tình trạng cằm ngắn, cằm lẹm, vuông, thô… thì phẫu thuật độn cằm chính là lựa chọn hoàn hảo. Thế nhưng đẹp thôi chưa đủ, một ca thẩm mỹ chỉ thành công khi đảm bảo cả 2 yếu tố ĐẸP và AN TOÀN.</span></p>\n<p><span style=\"font-weight: 400;\">Do đó, mỗi ca PTTM chúng tôi luôn đặc biệt lưu tâm 3 yếu tố đảm bảo sự an toàn, đó là:</span></p>\n<p><strong>1/Khách hàng an toàn</strong></p>\n<p><span style=\"font-weight: 400;\">- Luôn kiểm tra sức khỏe khách hàng trước khi PTTM.</span></p>\n<p><span style=\"font-weight: 400;\">- Chỉ PTTM khi kết quả kiểm tra sức khỏe được Hội đồng Y khoa xét duyệt.</span></p>\n<p><span style=\"font-weight: 400;\">- Từ chối PTTM nếu sức khỏe khách hàng không phù hợp.</span></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/e4/08/f5/792e798f38c9ba4c13a129386246c784.jpg\" alt=\"\" width=\"750\" height=\"500\" /></p>\n<p><strong>2/Bác sĩ an toàn</strong></p>\n<p><span style=\"font-weight: 400;\">- Bác sĩ Lương Ngọc trực tiếp thực hiện các ca PTTM.</span></p>\n<p><span style=\"font-weight: 400;\">- Có chứng chỉ hành nghề, chuyên môn sâu về PTTM.</span></p>\n<p><span style=\"font-weight: 400;\">- Chịu trách nhiệm trước kết quả cuối cùng mang lại cho khách hàng.</span></p>\n<p><img id=\"https://salt.tikicdn.com/ts/tmp/35/4c/2e/9fa833634ecc63deb4796834123e3daa.jpg\" style=\"display: block; margin-left: auto; margin-right: auto;\" title=\"\" src=\"https://salt.tikicdn.com/ts/tmp/35/4c/2e/9fa833634ecc63deb4796834123e3daa.jpg\" alt=\"\" width=\"750\" height=\"525\" /></p>\n<p><strong><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/59/8e/a7/dad9efc587bee700ba8fde385e31fc5d.jpg\" alt=\"\" width=\"750\" height=\"389\" /></strong></p>\n<p><strong>3/</strong><strong>Cơ sở thực hiện</strong><strong> an toàn</strong></p>\n<p><span style=\"font-weight: 400;\">- Đảm bảo các điều kiện về cơ sở vật chất, trang thiết bị hiện đại.</span></p>\n<p><span style=\"font-weight: 400;\">- Thực hiện tại phòng khám chuyên khoa thẩm mỹ đạt chuẩn, giấy phép hoạt động số 07859/HCM-GPHĐ</span></p>\n<p><span style=\"font-weight: 400;\">- Nơi tập trung các bác sĩ, điều dưỡng hỗ trợ ca PTTM đạt kết quả cao nhất.</span></p>\n<p><img style=\"display: block; margin-left: auto; margin-right: auto;\" src=\"https://salt.tikicdn.com/ts/tmp/92/35/43/3fa9be763d07d5f27a8651f47bf4d976.jpg\" alt=\"\" width=\"750\" height=\"525\" /></p>\n<p><span style=\"font-weight: 400;\">&gt;&gt;&gt;Lựa chọn đúng cơ sở/bác sĩ thẩm mỹ không chỉ cho kết quả ĐẸP, TỰ NHIÊN mà còn giúp </span><span style=\"font-weight: 400;\">đạt</span><span style=\"font-weight: 400;\"> trọn vẹn giá trị làm đẹp</span><span style=\"font-weight: 400;\">,</span><span style=\"font-weight: 400;\"> đó là đảm bảo yếu tố AN TOÀN.</span></p><p>Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....</p>",
      "specifications": [
        {
          "name": "Thông tin chung",
          "attributes": [
            {
              "code": "dac_diem_noi_bat",
              "name": "Đặc điểm nổi bật",
              "value": "<p><span style=\"font-weight: 400;\">- Áp dụng công nghệ thẩm mỹ tiên tiến, hạn chế xâm lấn, không đau, không để lại sẹo;</span></p>\n<p><span style=\"font-weight: 400;\">- Khắc phục hiệu quả những khuyết điểm về cằm lẹm, cằm ngắn, thô, vuông, khuôn mặt thiếu cân đối;</span></p>\n<p><span style=\"font-weight: 400;\">- Chất liệu độn cao cấp, được chứng nhận an toàn, tương thích cao, tồn tại lâu dài;</span></p>\n<p><span style=\"font-weight: 400;\">- Bác sĩ Lương Ngọc - Trưởng khoa PTTM Bệnh viện STO Phương Đông trực tiếp thăm khám, tư vấn và thực hiện phẫu thuật;</span></p>\n<p><span style=\"font-weight: 400;\">- Thực hiện tại phòng khám chuyên khoa thẩm mỹ đạt chuẩn, giấy phép hoạt động số 07859/HCM-GPHĐ; </span></p>\n<p><span style=\"font-weight: 400;\">- Chính sách bảo hành uy tín - lâu dài. </span></p>"
            },
            {
              "code": "dieu_kien_su_dung",
              "name": "Điều kiện sử dụng",
              "value": "<p>- Thời hạn sử dụng voucher: 30 ngày kể từ ngày nhận mã e-voucher.</p>\n<p>- Địa điểm sử dụng voucher: Phòng khám chuyên khoa thẩm mỹ (Công ty TNHH Thẩm mỹ Ruby Beauty), 244 Ngô Quyền, Phường 8, Quận 10, TPHCM</p>\n<p>- Hotline: 096 9496 879</p>\n<p>- Voucher áp dụng cho dịch vụ: Độn cằm bằng Filler (1ml)/Độn cằm V-line</p>\n<p>- Thời gian áp dụng: 8h-20h, từ thứ 2 đến thứ 7. Không áp dụng Lễ Tết và các ngày nghỉ theo quy định của Nhà nước.</p>\n<p>- Áp dụng 01 voucher/ 01 khách/ 01 dịch vụ. Một khách được sử dụng cùng lúc nhiều voucher cho nhiều dịch vụ khác nhau.</p>\n<p>- Nếu khách chọn dịch vụ vượt giá trị voucher, khách thanh toán số tiền chênh lệch tại Phòng khám.</p>\n<p>- Không áp dụng đồng thời với các chương trình khuyến mãi khác.</p>\n<p>- Khách có nhu cầu xuất hóa đơn liên hệ trực tiếp tại Phòng khám (Giá chưa bao gồm VAT)</p>\n<p>- Khách hàng vui lòng gọi điện thoại theo hotline để được đặt lịch hẹn với bác sĩ.</p>\n<p>- Voucher không có giá trị quy đổi thành tiền mặt, không trả lại tiền thừa.</p>"
            },
            {
              "code": "dia_chi_su_dung",
              "name": "Địa chỉ sử dụng",
              "value": "<p><strong>Phòng khám chuyên khoa thẩm mỹ (Công ty TNHH Thẩm mỹ Ruby Beauty)</strong></p>\n<p><strong>Địa chỉ: </strong>244 Ngô Quyền, Phường 8, Quận 10, TPHCM</p>\n<p><strong>ĐT:</strong> 096 9496 879</p>"
            }
          ]
        },
        {
          "name": "Thời hạn sử dụng",
          "attributes": [
            {
              "code": "expiry_date",
              "name": "Thời hạn sử dụng",
              "value": "30 ngày kể từ ngày nhận mã voucher"
            }
          ]
        }
      ],
      "seller_name": "THẨM MỸ RUBY BEAUTY",
      "stock_status": "available"
    }
  ]
}